[CLS]
[UNK]
[SEP]
[PAD]
[MASK]
##의
##이
##는
##에
##을
##,
##은
##로
##가
##를
이
##지
##리
##한
##다.
##고
##기
##년
##도
##으로
##에서
##스
##인
##어
##라
그
##시
##하
1
##과
대
##들
##나
##자
##사
사
##해
##0
##대
##부
##서
##다
##적
##아
##국
##와
##일
있
수
##게
지
##장
시
##정
가
전
##성
기
##이다.
하
##되
##월
아
##트
##수
##전
##주
19
##상
##으
##원
##드
##1
##르
한
##만
##면
있다.
제
일
정
다
##제
##화
##구
것
##학
중
##2
##8
##치
2
##동
##터
자
##용
주
##하는
##했다.
##5
##었
##러
공
##었다.
##회
경
##우
유
보
인
위
##6
##4
##된
##문
##3
##명
##선
##교
##7
등
##니
부
##계
##하여
##하였다.
##신
조
##위
##고,
##며,
##하고
##9
3
##마
##에는
모
나
되
##진
의
##군
##e
동
##며
##세
연
발
##a
##조
선
##소
##간
마
##보
##산
오
##데
##비
고
소
##타
##o
미
개
##려
상
세
비
##식
##공
영
때
##던
##체
##되었다.
구
##민
##.
##r
##할
후
도
##역
##했
##미
##레
##후
##재
##당
여
국
##단
##음
##관
성
스
서
##작
##m
##행
해
##한다.
##오
##개
200
관
신
##력
##여
201
##무
##크
##였
4
##운
않
##"
##카
##았
##차
##분
프
##까
##호
##안
##경
만
##래
##물
##히
또
"
##본
##거
방
##야
##l
##유
##록
##프
##루
##업
무
장
##i
통
내
교
5
##키
바
##속
##반
##임
결
##그
##방
거
역
##연
##n
##른
문
불
##양
##생
남
##토
최
현
##-
생
원
같
당
##중
##통
우
어
##요
진
출
포
##법
##'
##표
##u
##종
##격
반
계
강
받
없
##모
노
따
작
##형
##내
##각
##란
##립
##t
##영
알
'
##하였
실
6
##발
##포
두
말
##》
파
##직
분
함
##파
《
##버
##합
##린
명
##티
##권
##실
##·
##령
##노
##디
차
단
##점
재
예
7
##승
##s
에
##바
안
8
##름
##두
##람
설
##함
##코
##족
리
요
특
많
##설
##즈
독
##태
했
##류
##랑
##심
##론
군
종
추
##판
##입
로
초
##출
9
데
된
배
##A
##건
##석
##약
입
##현
활
##술
##금
##등
적
더
형
##쪽
운
##천
건
##향
매
##능
김
평
타
##난
양
##졌
감
##C
##S
라
##질
##료
왕
학
##께
##독
##량
태
들
##급
승
과
카
##초
열
##져
참
행
##투
본
##남
##번
번
##든
각
및
회
임
##품
변
크
##청
호
피
##피
산
##메
##브
##쟁
표
처
##c
음
화
##울
##편
올
##네
외
##련
##결
##준
물
##언
북
##테
##매
##강
총
달
f
##병
##h
베
직
새
목
##배
약
집
##왕
간
##송
##처
코
##항
##악
점
##복
레
뒤
##망
민
##베
속
##째
저
##림
##달
항
확
##저
##황
##d
##집
체
존
못
##절
게
##견
##별
##색
##환
##워
##녀
##근
복
##I
##T
메
S
##쿠
##외
##너
##목
##랜
투
##B
천
박
##온
필
드
##것
##페
법
근
##’
합
##E
##곡
토
##션
증
돌
편
##럽
청
‘
판
##험
##육
살
A
##습
광
##머
##케
##더
##P
##감
언
##범
##런
높
##즌
##츠
치
심
##D
첫
삼
창
F
야
할
M
버
##났
##광
금
철
브
##g
##예
C
완
##찰
##쳐
##M
##탈
##열
디
병
황
##F
##살
쓰
##렸
죽
##북
##축
##k
##례
##겨
플
큰
##날
##글
충
##평
##하고,
##받
패
##락
##탄
은
백
##존
팀
축
순
##O
권
친
##추
##변
네
트
애
취
##활
##씨
채
20
##앙
페
규
##극
끝
##철
##럼
##책
##y
용
##때
##:
손
즉
##퍼
T
루
##p
##칭
식
##백
클
##/
##]
##순
##막
히
##념
##%
##불
허
맞
앞
##획
##창
##V
논
##박
##규
##증
##슬
##택
##R
##N
##패
##착
##틀
맡
길
D
온
걸
환
##봉
준
테
##층
별
##움
##〉
B
##접
밝
러
##널
갖
##징
##혼
I
##써
##L
곳
##웨
〈
얻
##돌
잘
볼
폭
협
##측
##플
##있
검
##”
귀
K
월
##릭
##골
##>
접
“
##손
##득
##담
막
##율
뉴
##응
##쓰
##애
향
##턴
##친
##냈
캐
담
-
##팀
농
##왔
P
##므
극
밀
육
##b
날
석
줄
책
##슨
절
##켰
##G
##벌
좋
섬
##찬
측
효
##말
##협
침
##총
##닌
앨
홍
##퇴
암
##클
곡
##블
##느
##누
##~
와
U
갈
##센
잡
봉
##램
L
##될
##엔
키
벌
##밀
##킨
##희
##혀
폐
질
머
##헌
##침
##픽
몇
면
글
넘
##f
탄
N
G
급
뜻
헤
찾
##균
##익
탈
##억
##갔
<
커
##맹
혼
누
R
엔
##덕
##갈
난
골
범
##링
##률
##슈
##템
##델
##압
블
윤
##v
##커
##필
##암
악
좌
##최
힘
##늘
E
##켜
송
##곳
0
##략
##귀
빠
##휘
##풍
##20
떠
둘
##K
##객
##혁
##렇
##컵
##렌
##낸
##올
떨
터
업
##길
H
##됐
##뷔
##긴
##H
##잡
##먼
##칙
슈
##쳤
##[
니
W
몸
##릴
##확
격
팔
##겼
##웠
묘
폴
붙
얼
##괴
컴
쿠
##룹
##충
헌
능
졸
##효
##륙
##롯
잠
케
##삼
몰
##혔
##w
싱
##렀
##칸
##특
##19
##욕
##엘
콘
[
##좌
##겠
눈
뿐
,
##궁
##흥
##U
먹
칼
뛰
핵
##렉
풍
##랐
##님
##폴
압
##」
홈
##옥
빌
##채
##척
낮
놓
##틴
##염
녹
##떤
##욱
딸
##숙
##굴
##벨
퍼
##있다.
##빈
##탕
느
O
쇼
##냐
응
##완
##엄
J
싸
색
센
##훈
##W
t
엘
##탁
견
혹
##죄
##렬
##팅
##없
희
##톤
##새
옮
##슷
##벽
##취
##촌
##끌
「
##쿄
긴
망
##퓨
##액
훈
퇴
##톨
##텔
##볼
탑
엄
티
울
될
곧
##폭
##듬
##!
궁
##참
##끼
겸
혁
##넷
휴
##덴
V
밴
먼
워
##십
밖
##맥
##몬
##렵
빈
a
탐
~
는
숙
착
늘
넓
풀
##싱
k
흔
##묘
##X
##컬
넣
슬
##즘
##폐
##텐
맥
##춘
##랙
##롭
##흐
너
왔
##검
##윤
콜
##켓
낙
##닝
맺
샤
##둥
웨
득
잉
##곤
##킬
염
##벤
##혜
##얼
챔
벨
##꾸
##딩
푸
갑
##룬
뮤
땅
##씩
옥
획
##핀
##뢰
##허
##털
멤
##뉴
##칠
잃
o
움
##쇄
:
##릉
##폰
흐
##콜
##룡
잔
##덜
##푸
##롤
흑
##셔
c
윈
##힌
m
왜
·
팬
흥
칭
##랫
##x
징
##갑
##)
년
##빌
##둔
##홍
끌
겨
##콘
윌
믿
깊
##샤
##섯
옛
##젤
휘
##큼
##젝
널
##셀
컨
##멘
##알
##멸
##튼
씨
익
찬
##헤
몽
펼
돈
을
쓴
런
##줄
##탑
솔
덕
##끄
깨
##혹
쌍
##맨
##놓
쉽
빛
##뀌
X
##쇼
##핵
##융
꽃
##읍
덴
##같
##몽
##헨
괴
멀
##섭
밤
##혈
##』
멸
##쥐
##많
액
i
짧
##튜
쪽
핀
헬
##z
앤
##닉
맨
텔
칸
웹
##킹
##답
##김
홀
촉
##겐
##웅
##잔
겪
품
s
궤
##옹
##풀
##뿐
##싸
##젠
습
##논
##농
##밖
##칼
.
##몇
##큐
##팔
십
술
놀
##밍
혈
##짜
##몰
##틱
값
쌓
##못
꾸
##붕
낳
흡
##콩
##웃
갔
##덤
##촉
붕
숨
##돈
##200
##엽
밑
##J
##닥
『
##홀
##?
싶
왼
##펜
됐
뇌
캠
##뇌
혐
듣
를
벗
Y
##뷰
젊
##짓
빼
삶
앙
칠
몬
벽
읽
##냥
곤
잇
억
##랍
##릿
##=
죄
##캐
썼
##섬
촬
빅
##럴
벤
##<
##걸
d
##솔
빨
##Y
맹
까
옆
즐
##빙
##컷
##쉬
##붙
##틸
b
굴
##롱
##뜨
멕
납
끼
##듯
던
p
뒷
##꽃
객
##폼
둔
##컨
록
끊
혜
##뉘
캘
족
르
##핑
##섰
##돼
냉
##뮤
폰
##픈
셀
##잉
##떻
류
꼬
좀
##뤄
##휴
헨
##+
/
##값
짓
척
##랭
##곱
옹
흰
##셜
##롬
흘
##럭
##륜
헝
##죽
잎
##찍
##딘
균
펜
쇠
##랄
##엇
##앗
##낼
봄
묻
옷
답
##씬
##놀
털
e
숫
##숭
##늄
둥
##듀
##앤
뿌
##닐
##슴
##첩
듯
꿈
##왜
##《
섭
쉬
##됨
멜
띠
##렴
##깨
뽑
##윈
붉
컬
덮
##납
2019
텍
##떠
##븐
찰
##늬
##룩
훨
춘
삭
##녕
##펠
델
##빠
샌
링
엑
잭
낭
##컴
##얀
##괄
첨
##빛
욕
찍
##곽
##201
숲
##먹
##톱
n
짐
쫓
융
##짐
율
l
써
펠
숭
##따
덧
##륨
##퀴
h
랭
벡
##|
##듭
꼭
듀
늦
으
린
##꾼
벼
w
##춰
롯
튀
셰
##봇
##믹
셋
##뱅
층
##둘
좁
##찌
콩
흉
맛
힐
##끔
꺾
틀
##켈
##눈
##렐
##륭
쓸
=
##ㆍ
##&
묶
쳐
##쿨
컵
##펙
훗
탁
렌
##녔
겐
띄
꼽
낸
롤
##넬
##렘
##뉜
앉
택
##셰
##삭
훌
##깥
닥
##넘
&
Z
캄
##헬
##팩
##잎
##흡
##Q
삽
##닛
##멜
##힐
랜
r
##셈
##텍
섞
댄
##첨
냈
횡
##멍
##둑
##j
킬
##낌
##궐
##탠
켄
##깝
##낙
묵
##콤
팽
뚜
##숨
돕
##셉
##싼
v
콤
갤
##잠
쥐
##・
굳
릴
뜨
킹
##켄
##겔
돼
##웰
##;
겹
빚
뮌
곽
##깔
##쌍
##녁
##룰
팝
닫
켈
긍
##Z
톰
래
똑
g
##쇠
춤
##묵
샘
##딕
윗
빙
##탱
Q
##궤
곱
##탐
깃
캔
##룸
웅
##짝
##즐
홋
쾌
##맞
##겸
##렛
##뤼
짜
엠
##홈
뻗
##넌
##뒤
##눌
닛
힙
##킴
##낭
##렷
첼
멈
틈
##팬
##앨
즈
##×
##컫
##넨
힌
##첸
##찾
닌
촌
픽
##졸
겉
##꺼
##릎
늑
##「
##셨
탓
덜
##쾌
쌀
큐
+
##∼
##뮬
퀸
짝
덩
츠
웃
##펴
##럿
##²
멘
끈
롱
텐
든
핑
##캠
##팽
##푼
싫
꺼
##햄
며
##릇
밥
##닷
##꼬
쏘
##뼈
##℃
##q
란
##킷
##톡
닮
##쁜
##첼
넷
##춤
##끈
앵
##벡
##툰
퀘
##듈
##넣
랩
톱
걷
##땅
##쉽
튜
##눅
x
뼈
##꼴
##큰
첩
##힘
##빨
넥
닉
##않
##킥
쿼
뚫
셔
##뇨
##뜻
##밥
옵
##콥
빵
##〈
##녹
##옷
훼
##앵
빗
##툼
##쯤
##밴
##흑
##벼
##맷
##닫
굽
##팡
##°
흩
띤
흙
갱
##셋
칙
핫
딴
쏟
##벳
낱
##덩
##꿈
##밤
탱
꾀
잊
##줬
!
##밭
##겁
##또
휩
람
섹
핸
딱
##윙
얇
##죠
##덟
깔
곁
짙
뱀
읍
##낀
툴
램
##옌
굉
##꿔
펑
락
##긋
u
칩
풋
얘
돔
떼
##…
컸
젠
##껴
펄
##‘
펴
##콕
험
##흘
젖
##슘
##쿼
폼
쟁
밸
뤼
##룽
##잘
|
랑
걱
##닭
##콧
##딜
##딸
닿
##랩
##슐
잦
굵
##뀐
##륵
료
꼴
##렁
##넓
슐
##쩌
##뿔
났
론
낼
##씀
뷰
꽤
##맛
##랴
##퉁
딜
##몸
껍
팩
곰
봐
탕
뱅
엉
뿔
##펀
##딪
##쓸
밟
갇
##、
믹
헐
봤
##높
##끝
##캔
붓
##슭
솟
셈
퓨
캡
y
##뤘
앓
##․
웰
롬
##톰
##놈
##앞
샬
##픔
앱
##꿀
훔
톨
##빗
윙
였
맏
##콰
휠
##쁘
##둠
##뒀
돋
##『
횟
햄
##뱀
→
※
##잇
##–
##(
챌
##꼽
##홉
쿨
댐
##꼈
퀴
##뚝
찌
##샘
턱
##눠
##앉
##퀘
쳤
얹
##얄
엿
갓
##엣
톤
끓
삿
##튀
뉘
햇
##엠
옳
##흔
)
템
##펄
맵
##썼
멋
깎
룩
##턱
##옆
##“
##ℓ
##셸
##é
샹
°
##텀
됨
엽
##≫
##봐
닦
##갖
##핍
쇄
##빅
■
냄
##끗
땄
럭
##댄
펀
##촨
##윗
젤
뭉
–
##껍
≪
옐
##덱
##→
몫
왓
##훼
닭
맑
펌
##а
얀
##쑤
톈
##곰
얽
##텝
##뭇
씌
##흠
##뛰
##​
겁
##，
##돔
##좋
##띠
##볍
##왈
##툴
졌
딘
##웬
##빵
솜
##혐
셸
##멀
##떨
##넥
##팝
##헝
눌
넬
##쩔
##깃
붐
・
옴
밭
##튬
##횡
킨
##찮
덤
##펫
쾰
굿
##굿
##딱
닐
쉐
##꿨
##걀
끄
샀
##*
》
뻔
##섹
빔
##랬
##깐
##뻐
##엉
뾰
킥
얕
엮
팜
##껏
림
##갱
싣
##윅
섰
##낄
`
##펑
##냉
꿀
##멕
##쯔
•
##흙
룰
##츰
##퐁
##밋
틸
렉
늙
왈
흠
##。
##늦
슛
##짱
##）
낫
$
##엑
##싯
쿤
찔
콰
##및
벵
##줘
낚
##（
##덮
릭
튼
뷔
##뿌
##줌
쥬
앗
굶
엇
옌
##늑
랴
탤
△
갚
맘
찢
챙
##췄
헛
##댓
촛
##츄
##봄
##쌀
##팟
##쭉
댓
##α
##붓
##벅
##듐
##괘
깜
##곧
앰
##}
##쉐
몹
##の
쟈
##쁨
##쥬
##샨
z
샐
##짖
괄
##랏
쉴
##훤
##＞
j
##렝
##뚱
##쫓
##냅
떡
싼
씻
꽂
##낮
##딧
##큘
쪼
##떼
괌
##넛
섀
##떡
헥
##릅
##룻
##흉
웬
캉
꿰
×
##댐
%
##윽
«
##펌
##»
###
##눔
##㎝
죠
##뚜
##궈
＜
##뇽
q
룸
뱃
딕
##잭
팰
##쿤
##о
닷
홉
쿡
핼
€
##껑
늪
##욘
##•
퐁
##봤
##뭄
겔
쿄
##캄
썩
##팍
①
##숲
②
##긍
괘
뢰
낡
싹
뭐
댈
##핸
##е
前
##굽
썬
멍
##샹
##깊
뮐
##촬
##녜
##겹
##웍
##и
##年
##겟
턴
##튠
##멤
##귄
##뜸
줬
##팎
##둡
α
콕
##몄
##日
##멧
져
맬
##틈
##셴
##뮌
쯤
##솜
*
깁
##굉
탔
##솟
끔
>
##月
##둬
궐
##○
쾨
맴
〉
{
##즉
##냄
##옴
#
뜬
##맡
룬
##캣
쑨
##붉
##大
##젯
##츨
혀
##숍
##☆
​
킴
괜
맷
##`
멱
##맵
##@
##팜
엡
쏜
##닿
##빼
쑤
##쏘
뿜
##샵
퉁
##쨌
##뜬
##н
첸
뭔
##엌
낯
##뭉
컷
므
…
##샬
##믈
놈
뺏
엎
##잖
##캉
딥
퀄
##헐
##썬
띈
##옵
##р
텅
##즙
팡
##ا
##귤
##밑
##슝
##밸
##욤
켜
##핏
##돋
틴
짚
쏠
##곶
줌
벅
##쿰
뜯
##깅
##ー
랄
##슛
##칩
##캡
쐐
엥
콧
##쓴
##딴
##뇰
캅
썰
##갓
##人
##쩍
땀
엣
##之
립
숀
○
##찔
##맘
째
③
럼
##뮈
챈
곶
##췌
##벗
##퀸
##칫
##댕
##뫼
##롄
]
님
윔
멧
볶
β
##一
##ā
룽
##л
큼
벙
##캇
촘
##삐
푼
꼼
삐
탬
##ο
##ل
훅
’
읊
##ν
##렙
##쵸
쯔
팻
짠
##촐
##꼭
돗
랠
빽
##山
##い
##‧
쥘
샴
탭
##멋
##늠
벚
##－
툰
량
##탭
뜰
옅
##갤
##샷
펩
핏
뮈
##～
셜
##챈
##첫
##る
##챔
㈜
훙
##숫
##빽
뛸
##볕
##뀔
##듣
##탬
##т
폈
벳
##$
##캅
뺀
킵
##子
##天
##삿
씬
##ι
##：
##좀
##ö
##퀀
##ン
힉
깼
넉
돛
횃
##넉
##잣
뛴
롭
##á
펭
##뎌
뫼
##{
##ä
##튿
##퀼
찐
##윌
##훙
##멩
##ü
밧
꿇
콥
##빔
랍
씩
엷
##不
##世
갯
##풋
(
##뜰
덥
##뮴
짱
##똥
##μ
렙
둠
켐
닝
##쟈
쩐
##똑
##썹
팟
Ⅱ
##묻
밋
슌
쑹
웸
뺨
덱
싯
킷
##に
뤄
웜
##춧
##十
줘
잼
##文
##с
##놉
##な
##—
뵈
##싶
##넴
얄
긁
##行
##톈
”
##뎀
##뱃
−
##섞
##퓌
##눗
##у
##｣
씹
##國
—
꽉
##―
##ρ
##싹
##젓
±
렘
##ε
##젊
찻
솅
##푹
##윳
##챠
##왓
##샌
##し
핍
퓌
##法
샷
##됩
둑
##м
##뿜
깡
｢
##\
##た
쇤
낀
##웹
##퓰
##흰
욱
밍
##랗
##三
홑
썸
##닙
##と
켤
갸
쭉
##짚
톡
##ς
##엥
샨
##′
##쌓
##갯
##쥔
##퍽
밈
##生
##휼
##뻘
##★
봅
##붐
##빴
##핌
##밟
##댁
##心
퀵
딤
##뜩
젓
##王
##ó
##캘
##옛
##は
##댑
##뎅
뚝
뚱
##왁
웁
릿
##훔
폄
펫
##탤
##륀
##ī
쏴
##上
##꿉
뽐
멩
##뱌
##ن
##삽
##í
―
좡
녀
잣
팥
땐
##ｍ
;
앳
##τ
##걱
팍
##촘
##뚫
##к
##딛
눕
▲
##˚
##딤
##σ
##中
##솥
##二
##얏
춥
텃
숱
샵
##헴
쉰
젬
##所
##り
μ
깬
④
##か
짤
故
묀
##엎
##в
##젖
##햇
##事
튕
좇
쉼
ا
##놨
##텟
##道
콴
##･
£
츄
##팸
##∙
##낫
##て
##잼
령
##λ
즙
##텁
솥
귤
##뒷
##욜
##벵
푹
##벙
##꼼
##헥
##ي
팁
##덧
##ы
넋
##꽝
##д
얌
##相
귄
퀼
꽝
##쉰
##뽀
캥
℃
##我
##業
##밈
##뵈
##㎡
넌
냥
##有
##륄
칵
##イ
##ス
쁘
됩
챕
##è
##룀
\
##얗
##⟫
##を
룡
캣
##Ⅱ
퓰
##公
##돗
##ら
Δ
똥
⟪
##쭤
##샴
##젼
쥔
##뻔
먀
##휠
ㄱ
믈
##쌌
놔
##툭
##힙
##슌
ㅇ
##밌
##〕
##ㄹ
##㈜
뱌
잿
##ㅣ
쿵
숯
젝
##썩
췌
넵
숄
##낱
##옙
##캥
##뜯
##끓
##無
딛
##챙
##썽
긋
##읽
쉘
떴
욘
##눕
##و
##寺
##쭈
##밝
##書
슨
##벚
##記
뇨
##^
##æ
##낵
##횟
##ル
##쩡
짊
##正
##ر
##팥
##本
##앴
봇
##金
##쑥
##텡
헹
쑥
##³
##솝
쵸
##地
##쨩
툇
##が
##κ
##잃
##녘
##땜
##石
꽁
휜
냇
챠
흄
##씌
##꽁
##█
깍
쿰
##찼
##콴
##〔
##빡
##줏
##퀄
##社
##性
##듦
##볜
궈
##볶
##く
##캬
##넜
##者
##켐
##ㅡ
뭄
뱉
##눴
##훌
##う
앎
##맙
##υ
##．
##れ
닳
金
##삶
##ラ
뜸
뒀
##ь
샛
##β
##앱
잰
」
##폈
딩
뎀
##뉠
##ㄴ
##ㄱ
##쉴
##땡
##쌔
##뎬
쫒
옻
묄
##줍
##ᆞ
찹
려
캬
욜
##킵
##明
##컹
껴
##앰
##맺
##リ
##す
펨
●
##됭
##下
##高
##й
헷
갠
찼
##꽂
##팰
##뎃
##東
##펭
##で
##ト
##م
π
σ
大
##五
##ん
##經
##뷸
##د
δ
##η
##き
＊
##먀
##좁
##탸
헵
툭
τ
##몫
랙
一
##±
##π
##찐
렐
##쿵
##四
##묶
李
##뽕
##х
뽕
##꺽
##家
##〜
왁
##뎠
##李
듬
##2019
##成
##㎏
##義
##城
⑤
##γ
##탉
##−
##ί
##θ
##ά
##텨
##핫
섣
뺄
팅
##탔
숏
с
##챌
##％
##作
꿩
ㅁ
##氏
##밧
##뱉
##安
##텼
##멈
##뽑
##깁
##夫
틱
웡
##쌈
##땀
##늉
##州
##옐
션
젱
##펩
##낚
뽀
##學
##っ
##땐
깐
##쎄
##쥘
##썸
뗀
껌
##ま
##圖
##힝
뮬
##댔
##知
ㄷ
##뷴
##뢴
##ッ
?
##깡
##좡
##ㄷ
##얘
##】
##갸
##숀
##ː
꺽
볏
췬
##時
γ
##믿
##챘
##朝
##믐
##海
##神
헴
꼰
##칵
##化
##方
##δ
##숴
##쉘
##꿋
##新
##君
찜
놋
덫
н
##텅
셉
귓
日
##あ
##г
##я
##갠
##맣
##챤
##自
숍
##왼
##얌
##色
##ب
##웜
##ア
##集
##也
##以
##名
##敎
##宗
★
##こ
##ш
##랸
헉
훤
닻
쌈
##넸
##븀
##궂
##像
##體
##も
뭘
##ㅇ
##見
갬
##젬
##뚤
##女
##長
##윕
숟
넙
웍
짖
##쾨
##쩐
##ω
##ç
##ə
##냇
##曰
뵐
긱
##꼰
##平
##愛
##헛
##㎞
셧
쥰
##水
##ό
##光
씀
왠
##ち
##語
##主
##會
##六
##字
##元
켓
갭
됭
##썰
##定
##德
##都
##팻
##だ
##་
튤
κ
냐
##羅
##理
##田
^
##덥
##엿
##錄
##□
##爲
##出
##／
푈
天
##쁠
##シ
##堂
##냑
##さ
##臣
햐
##軍
##눙
##ع
뗏
짰
칫
겟
##南
##ド
##カ
룀
##첵
쪄
힝
##同
##갛
##八
푀
##왑
##⋅
##돕
##샛
##重
##想
##タ
괵
촐
##的
##탓
##後
##物
##分
돤
【
##탯
##七
##百
##部
##ㅅ
##뻣
줍
떤
##핥
##ū
##立
##別
텀
뻣
##ク
##官
##딥
ε
갉
땔
뤽
##龍
##川
##如
##身
½
탠
θ
뭇
в
##府
##言
쎄
美
퍽
†
쬐
ㄴ
었
툼
##댈
##띤
##聖
##政
##ß
##院
댔
뷜
∼
렛
##뀜
##史
##因
##觀
##ㅁ
##間
##師
꾼
Ⅰ
댕
##뤽
##ê
##똘
##″
##キ
##끽
##셤
##よ
씰
☆
##マ
##뵤
λ
ㄹ
텡
##來
##可
##佛
－
핌
ㅡ
##於
##星
셴
##華
##北
##ه
##善
##意
땡
욧
##깜
##쿡
##命
##έ
##界
##門
ㆍ
멎
댜
三
탯
휨
##∞
##п
##小
##合
##等
##祖
』
륄
팹
##ㅂ
##웁
##â
##風
##ت
팸
댁
캇
펙
韓
д
##뮐
##樂
中
씽
귈
왐
##在
##位
##花
##け
##댜
뭍
п
땜
##샐
##京
##─
##빤
##얹
##б
##탰
##멱
##起
##쳇
##쥴
챗
꿋
둬
к
##숑
##잊
##雲
##驛
뺐
묽
똘
##和
##九
##民
##ウ
##能
##お
짬
랏
##갚
##ō
ㅈ
뗄
≤
뻐
겜
##깬
##解
##Ⅰ
##짧
##春
##前
##つ
##果
뢴
굼
욤
##国
##꼿
##굼
##à
##굵
껄
甲
쿈
##♭
##得
##通
##깍
##귈
##レ
##オ
##َ
퀀
깟
##찜
##利
##늪
##漢
##使
##里
##웡
##而
##開
##셩
##え
##フ
깰
⑥
@
핥
뎁
##陽
##萬
##甲
##껫
##ば
##ı
##ナ
윷
씁
##φ
##뻑
##武
##з
}
젭
„
칡
т
##島
##古
##ㅋ
##忠
##셍
##識
괭
튈
м
##햐
##뭐
##É
##論
##촛
##白
##馬
##ニ
##쭝
##½
##ŋ
##홋
젋
##훅
##異
##팠
##其
##틋
ㅅ
뺑
롄
녕
벰
##닮
##全
##木
##太
##代
##衆
##根
##ロ
샥
빻
쟝
##Δ
##맑
##ή
##＝
##面
##훗
낌
켁
##겉
##팁
##냘
##原
##諸
##닦
##說
##э
##苦
φ
잤
乙
و
##ㅎ
##읜
##š
##빳
##勝
##ジ
##西
##♪
잴
쫄
찧
上
둡
##入
##先
##信
햅
밉
쐈
뵙
##鮮
##江
떳
뻘
ㅂ
펍
##짤
##륌
##宮
##造
##目
##應
냅
쭈
콸
à
##口
##形
##常
##韓
##多
##夜
##섀
##修
##≪
##順
##‚
##境
셍
횔
팠
石
##늙
##溪
##겅
##歌
##頭
##ъ
##功
․
（
◦
##푀
##랠
##典
##ñ
##ュ
##®
##ح
∈
ل
и
##얽
##于
##度
##ú
##手
##處
##聞
##듄
##議
##了
샅
뵤
##士
##ゃ
ν
땃
꽹
##볐
##퉈
##表
##市
##꾹
##뻤
##淸
##겊
##欲
##좨
µ
쏙
﻿
쇳
五
윅
훠
##め
##谷
##離
##­
훑
뵘
솁
땋
□
눅
##や
##떳
##ē
##씽
##쾡
##ㅈ
##ㅏ
##쉼
##폿
##ч
##쿱
##み
##野
##第
ㅣ
뼛
##찻
##＜
##外
##帝
##衣
新
高
쳉
욥
б
文
С
##짠
##良
##禮
##엡
##쏠
##實
##ィ
##申
잽
쩡
م
⊙
##ャ
##將
##居
##音
##壽
##號
##쳅
##動
##思
##‰
##몹
##空
##齋
##짼
⑦
넴
南
햘
##맬
##뒬
##コ
##쪼
##콸
##땃
##س
##奉
»
껀
山
홰
듄
ف
##志
##チ
##村
##美
##わ
##じ
##未
##隨
##玉
##好
##へ
뎅
쳇
##´
##셌
##乙
##情
##演
##智
##少
##バ
‎
럿
꽈
##⅓
##直
##永
##流
##ł
##χ
##孫
##魚
##‎
##兵
##仁
##今
##河
##学
##碑
##ق
쳄
묠
홧
ㅊ
ㅏ
궂
짭
슝
##å
##治
##㏊
##쑹
##初
##깎
##챗
##用
##꿍
##路
##！
Ω
東
푄
##林
##郡
##㎾
##殿
##녓
##慧
##そ
##맴
##己
安
∙
##띄
##껄
##內
##傳
##샥
##依
##秋
##넝
##寶
##昌
##曆
##緣
Ⅲ
룹
太
有
넛
г
젯
ハ
Ｍ
쩌
##⅔
##쩨
##묜
##샅
##ノ
##興
##걷
##힛
##印
##ʃ
##ă
##ş
##土
##ひ
뜀
Б
佛
빡
넨
##ύ
##곁
##윔
##詩
##넵
##냔
##藏
##慶
##켠
##令
##テ
##싫
##司
##品
Å
ㅋ
##♯
##뺨
##麗
##ý
##죤
##要
##眞
##ц
##숄
##御
##먄
##ム
##▨
슴
國
ㅎ
χ
뎃
四
꾹
أ
##＋
##쟝
##퇘
##郎
##괭
##굳
##庵
##吉
##受
##プ
##ハ
##進
##極
##ブ
##퀵
##諦
≥
↔
틔
十
К
##맸
##둣
##雄
##С
##阿
##씸
##돛
##묄
##퓸
릉
А
몐
全
늠
小
##«
##녠
##î
##몐
##뿍
##雨
##メ
##念
##松
##뢸
##尊
##老
##ك
쟌
깅
련
畵
##是
##숏
##承
##ɔ
##達
##낯
##節
##臺
##󰡕
##遠
##柱
##孝
##末
##デ
##館
쉔
켠
法
띌
󰡔
랫
エ
▪
##草
##與
##非
##寧
##向
##此
##괜
##ズ
##尙
##男
##戌
##決
력
솽
В
넝
렝
##Å
##ㅊ
##類
##紀
##夢
##ю
##サ
##솀
##皇
##切
##權
##英
##봅
##ʿ
##現
##Κ
##墓
##板
##監
##惱
⑧
無
八
反
И
Γ
η
떫
빤
▶
イ
##켤
##加
##ô
##놔
##폄
##넹
##照
##윰
##컥
##グ
##エ
##ろ
##右
##若
##鄭
##轉
##求
ο
É
웩
七
é
丙
ي
##則
##ㅓ
##č
##꾀
##濟
##守
##ø
##엾
##景
##㎛
##畵
##期
##ガ
##已
##改
##增
##丘
껐
＋
～
찡
궬
ㅗ
月
現
멥
볕
Π
맙
##º
##₂
##㎢
##꿩
##ɛ
##福
##左
##Ⅲ
##놋
##㎒
##種
##恩
##為
##ས
Р
ㅌ
二
Т
П
튄
）
##力
##끊
##せ
##朴
##那
##誌
##톳
##歲
##丁
##聲
##룔
##惡
##ミ
##報
##憲
##ダ
##△
##貞
띨
龍
꼿
ㅍ
Α
神
р
츤
白
##ψ
##ð
##켑
##ć
##깽
##餘
##縣
##條
##앓
##氣
##遊
##뎐
##住
##갭
##펍
##モ
##ف
##場
##ェ
##틂
##洪
ℓ
룻
ρ
혓
첵
з
##쎈
##共
##覺
##ㅍ
##会
##至
##젱
##겜
##崇
##ж
##科
##ョ
##ず
##俱
##遍
##建
##章
##ز
##刊
##淨
海
빕
쐬
뗐
뒹
淸
š
∞
밂
얉
##짢
##ã
##邊
##ï
##큅
##훠
##덫
##喜
##궜
##始
##當
##死
##葉
##띵
##び
##젭
##次
##ワ
##復
##ُ
##ա
##【
##ج
Λ
Σ
쌌
삯
Φ
##잽
##쭐
##］
##衛
##쉈
##千
##※
##首
##橋
##ξ
##↔
##Α
##ど
##難
##쌘
##်
##ة
##密
##恒
##坐
뻥
욀
슘
ㅜ
─
⇒
얍
촨
톄
Н
↑
##陵
##釋
##빚
##去
##過
##何
##員
##基
##校
##變
##鳥
##船
##僧
##ى
##庚
##隱
##ὶ
겅
쩔
古
ψ
о
힛
쌩
췄
섈
##室
##땠
##仲
##ù
##슥
##儀
##賢
##А
##嘉
##붑
##薩
##츈
##烈
##ケ
##廣
##뒴
##ј
##感
##겡
##◯
낄
텄
꾐
九
ἐ
Ö
М
西
Ⅳ
휫
럴
##ㅗ
##퓔
##헷
##닢
##ㅜ
##찹
##靑
##亥
##띔
##떴
##섐
##友
##護
##柳
##ò
##夏
##Ω
##觸
##領
##퀜
##헀
##線
##ා
##支
##ր
##座
##卯
##財
##辛
웻
ω
自
ㅐ
ㅆ
武
萬
у
い
♦
##갬
##計
##㎍
##源
##벰
##商
##問
##製
##數
##亦
##取
##ž
##眼
##周
##湖
##津
##＆
##熙
##ش
##옳
##щ
##運
##앳
##染
##叱
##深
⅓
렁
北
ㅔ
光
長
섯
◆
쿱
л
舊
◎
##ぶ
##뮨
##옮
##持
##짬
##私
##µ
##願
##遺
##ṭ
##亂
##香
##峰
##式
##又
##母
##洞
##毛
##井
##滅
##ビ
##볏
##由
##曹
##ی
##む
##器
##낡
##룝
겠
낟
ㅉ
公
닙
≈
텝
츳
쭐
王
쩍
カ
쩨
第
┃
##雙
##沙
##台
##돤
##ה
##發
##巖
##戦
##껌
##ふ
##禁
##終
##版
##セ
##止
##أ
##뱐
##任
##你
##ི
##尹
##刻
我
꿔
ζ
례
깻
휼
∠
經
明
튠
د
ن
ع
サ
텟
##曲
##쑨
##ᆡ
##¹
##制
##뻬
##辰
##陀
##格
##Ε
##ㄲ
##啓
##飛
##巳
##虎
##툉
##ו
##Σ
##區
##욧
##吾
##씰
##質
##考
##火
##比
##켕
##從
##隆
##ط
##ိ
##久
##々
##嚴
##案
##툽
##ོ
윽
놨
非
敎
朝
삵
빳
人
對
좨
옙
⑨
漢
Д
半
О
〜
外
퍄
ب
ア
ق
あ
§
鄭
順
##옇
##姓
##尾
##㎥
##갗
##寅
##쾰
##赤
##泉
##鑑
##閣
##？
##﻿
##ツ
##쫑
##陸
##塔
##ḥ
##ぬ
##戰
##ר
##組
##쾅
##ِ
##ն
##굄
##♥
##♡
##酉
##푁
´
솝
田
뒬
¼
섄
書
폿
쭌
켰
س
┣
##助
##ś
##望
##뇬
##퉜
##ㅌ
##往
##劇
##™
##듸
##齊
##仙
##ʲ
##族
##究
##秀
##①
##＇
##횔
##気
##近
##派
##卷
##波
##恭
##パ
##丙
##ْ
##ベ
##ذ
##兼
##父
##真
##འ
≠
괸
世
섶
뻬
즘
ウ
큉
し
뎬
갹
こ
道
냠
##然
##삯
##옻
##솽
##뒹
##雪
##崔
##著
##靈
##影
##ㅔ
##쳉
##續
##ё
##♂
##쏭
##딨
##贈
##資
##角
##康
##ピ
##視
##最
##ု
##핼
##圓
##ょ
##癸
##宇
##캴
쟀
ㄲ
內
水
ἀ
웽
家
Θ
Ο
Г
쭤
本
え
##必
##쨋
##竹
##갰
##奇
##引
##登
##낳
##쑈
##＂
##戊
##各
##씻
##헵
##獨
##諺
##沿
##ㅐ
##쉔
##区
##来
##布
##蓮
##믄
##녤
##教
##盡
##ම
##짇
##示
##ར
##བ
ㆁ
껑
눙
짦
춰
ㅓ
ㅃ
벱
⅔
텁
У
六
굄
х
쁠
뚤
良
쥴
땝
觀
륌
▴
##쬐
##훨
##쫄
##泰
##紙
##珠
##黃
##텄
##펨
##귐
##逸
##反
##機
##ө
##쫒
##敬
##ぁ
##툠
##約
##省
##И
##ヒ
##弼
##깻
##塚
##張
##禪
##遣
##執
##戒
##留
##輕
##勇
##츤
##植
##斷
##べ
##왐
##告
##序
##清
##亨
##＼
##ྱ
##沫
##⠀
聖
〔
볍
元
柳
親
ㅑ
께
푯
周
心
禮
平
草
不
Л
а
ƒ
ت
◇
섐
か
ラ
팃
##容
##쇤
##œ
##쐐
##倭
##冬
##彌
##峯
##追
##食
##筆
##舍
##魂
##Ο
##宝
##冠
##낏
##뼉
##ğ
##ソ
##稱
##ʾ
##賜
##မ
##껀
##쿳
##弘
##禎
ㅠ
比
톳
븐
今
た
솎
朴
崔
윰
¡
タ
훵
##交
##ę
##뺌
##㎖
##Ｓ
##ほ
##克
##町
##爾
##ë
##編
##춥
##尺
##팹
##車
##ү
##保
##ね
##쏙
##뭔
##貴
##ポ
##藍
##統
##惠
##訓
##殊
##彼
##虛
##役
##ေ
##ե
##뎁
##判
##午
##죌
##務
##뒨
##罪
##獄
##̃
넒
黃
下
꿨
벋
玉
⑴
뀌
З
Х
렴
믄
木
##죈
##⟩
##햏
##夷
##ᄇ
##겋
##ń
##律
##及
##精
##落
##룅
##題
##客
##隊
##略
##ư
##섶
##哲
##画
##웻
##黑
##紅
##散
##載
##參
##故
##句
##息
##積
##趙
##２
##岩
##خ
##꽈
##侯
##旅
##養
##味
##ә
##障
##煩
##兩
##工
##舞
##彦
##丑
##壞
##旨
##捨
##銘
##ད
##횬
##ག
な
子
쯩
初
옭
其
Χ
⑵
‚
千
刑
㎞
生
е
쉥
靈
ワ
奉
卷
##発
##展
##ɪ
##씹
##鐵
##됸
##뽁
##［
##唐
##斯
##紫
##鼓
##뷘
##틍
##陰
##歸
##筵
##ф
##㎑
##า
##回
##얍
##쟌
##㎎
##Ø
##致
##活
##儒
##徒
##帶
##∀
##藤
##靖
##ņ
##寒
##差
##請
##쉥
##ّ
##還
##話
##ි
##宣
##贊
##ြ
##့
##■
##텃
##狀
##姜
##看
##冊
##蘊
##勤
##菩
同
地
詩
後
꿍
ㄸ
ㅕ
²
⑩
通
＇
愛
←
以
ч
ш
큄
口
섕
좆
福
Ⓐ
##넙
##돠
##育
##꿎
##察
##麻
##Ü
##덞
##ボ
##₃
##펐
##ì
##震
##岳
##降
##튤
##祭
##뷜
##伊
##娘
##雖
##ě
##提
##親
##긱
##亭
##쮸
##季
##青
##咸
##童
##魯
##げ
##俊
##詞
##后
##足
##Я
##න
##뺄
##ո
##房
##ァ
##น
##益
##耳
##ན
##繼
##ぃ
##幀
##設
##ネ
慶
雲
花
셌
퓔
永
改
顯
ó
義
ه
Ⅴ
얏
寶
▷
빰
↓
⟨
の
쑈
シ
墓
##️
##≤
##堅
##Ö
##뛴
##伯
##쳔
##뻗
##섕
##佐
##宜
##雜
##慈
##譜
##땄
##池
##ㅆ
##ế
##職
##릐
##ң
##実
##件
##祥
##候
##ゅ
##矣
##指
##再
##血
##服
##熱
##創
##弟
##忘
##鎭
##岡
##П
##特
##ء
##ˈ
##段
##뵐
##勳
##笑
##ご
##ལ
##紋
##쾃
##¦
行
퀜
닢
곪
開
百
玄
主
켕
Ó
솀
ま
Š
න
█
′
쫑
ナ
バ
張
河
đ
찟
##介
##뵙
##害
##얻
##桓
##牛
##乎
##浦
##珍
##奈
##云
##蓋
##審
##쥰
##ą
##疑
##産
##郞
##헙
##乘
##廟
##猶
##對
##洋
##敵
##体
##鏡
##Р
##恋
##岐
##냠
##魔
##破
##邪
##乃
##丹
##１
##博
##刀
##ּ
##希
##授
##楊
##符
##兒
##放
##ර
##ص
##뱁
##푈
##輔
##説
##丈
##쓱
##웽
##施
##謙
##普
##證
##쿌
##ུ
##ˣ
方
ㆆ
놉
똔
듦
쏨
ㅒ
松
帝
쉿
左
캑
я
ж
阿
保
ḥ
手
應
江
マ
贈
や
≫
إ
##쁩
##뚠
##꽤
##뱡
##찢
##÷
##壬
##ṣ
##꿇
##ɑ
##須
##횃
##梅
##軒
##皆
##윷
##Ⅳ
##€
##宿
##違
##惟
##滿
##梁
##宋
##樹
##Ι
##ゼ
##環
##ὸ
##찡
##솁
##辭
##牧
##調
##י
##†
##關
##曾
##群
##祿
##迷
##豊
##↓
##置
##්
##ෝ
##ւ
##굶
##淑
##ぱ
##榮
##幅
##ォ
##卽
##욀
##틉
##妙
##梵
##猫
##藥
##莊
羅
ㅿ
꿴
香
ㅖ
ㅢ
뭣
았
伊
≡
ä
Č
Ε
Я
꼈
컹
맟
Ч
팼
¬
オ
Á
都
楊
뷘
쨍
ش
륙
≒
宣
老
證
ら
똠
휙
‹
##졔
##멓
##際
##端
##；
##퍄
##홧
##ὲ
##ώ
##許
##謂
##嶺
##숩
##휜
##移
##黨
##엮
##뾰
##헹
##뜀
##配
##綱
##更
##舊
##⁄
##ㅢ
##輪
##ʰ
##ɲ
##К
##●
##凡
##越
##팃
##絶
##흩
##背
##广
##早
##待
##掌
##延
##〇
##篇
##備
##揚
##舉
##ザ
##誠
##妃
##結
##뚬
##ත
##ප
##ු
##━
##獲
##号
##着
##찟
##諡
##屋
##랖
##폽
##給
##彩
##耶
##策
##閭
##熟
##›
事
正
徐
尹
君
至
ⓒ
낑
風
¹
Е
녜
퓐
Ш
馬
떵
加
흭
걔
傳
敬
１
臺
社
春
ό
띵
靑
錦
尙
숩
##量
##ㅕ
##셱
##秘
##ῖ
##遼
##屬
##素
##惑
##内
##戶
##⦁
##點
##뭘
##舌
##寫
##玄
##Š
##革
##洛
##樓
##В
##빰
##א
##②
##숯
##澤
##納
##卿
##빕
##当
##맏
##톄
##斤
##骨
##休
##盧
##ָ
##匡
##契
##‥
##番
##吏
##췬
##他
##具
##ῦ
##副
##倒
##鬼
##↑
##接
##賊
##靜
##괵
##鄕
##尋
##ƒ
##街
##謹
##眉
##毅
##慮
Ι
は
뱡
깽
쾅
發
뵌
如
女
⑪
秋
官
資
á
è
ㅛ
옯
唐
덖
Ф
뢸
몆
獨
孝
ج
අ
ヤ
肉
德
률
忠
近
作
풰
##Π
##讀
##洲
##盟
##僕
##큔
##烏
##밞
##酒
##税
##域
##넋
##荒
##園
##ㅃ
##옘
##象
##半
##婆
##覽
##禍
##補
##刑
##ζ
##假
##솅
##勢
##斗
##陣
##聚
##臨
##ㅿ
##ʒ
##웸
##万
##긁
##쏜
##М
##쌩
##ギ
##数
##蘭
##廳
##只
##裕
##龜
##愼
##懷
##昭
##̄
##底
##犯
##藝
##干
##鳳
##쌕
##غ
##း
##ပ
##၊
##궃
##ゆ
##ի
##ぎ
##播
##妻
##術
##樣
##＊
##롼
##侍
##習
##様
##渡
##阪
##刹
##ɨ
##坂
##摠
##汝
##輿
##忍
##沈
##烽
##ት
##構
##料
Ø
情
줏
♣
ㅘ
뱁
ö
ü
軍
お
理
廣
â
ξ
竹
ㅚ
썻
∪
돝
쏭
私
邊
多
少
完
２
，
重
パ
┗
守
さ
わ
紅
⊂
쭝
信
롼
눔
在
施
쯕
##庫
##푯
##徐
##İ
##ㅛ
##앎
##힉
##蹟
##系
##盛
##욥
##鹿
##焉
##燕
##委
##û
##þ
##졍
##址
##蘇
##撰
##홰
##뛸
##ל
##勒
##似
##註
##蒙
##喪
##ġ
##輝
##幾
##規
##逆
##ㄸ
##羽
##敏
##햅
##厚
##畢
##∠
##≠
##Н
##庭
##悲
##㎜
##図
##銀
##盤
##굣
##탼
##存
##哥
##◇
##楽
##Д
##振
##秩
##選
##推
##損
##燈
##ờ
##羊
##塵
##步
##퇼
##셧
##‍
##ක
##ŭ
##ာ
##တ
##疏
##헉
##됙
##ぐ
##幸
##才
##鼎
##좆
##潭
##奎
##朋
##錫
##宴
##抄
##툐
##ヤ
##昧
##｢
##왠
##項
##雕
##衍
##篆
##獻
##注
##₫
##儿
##頂
仁
뜷
圓
걀
ā
ⓑ
Ü
昌
Υ
뭡
⑶
ち
삔
휀
묏
於
늬
時
숴
、
先
成
ම
［
吉
쪘
ス
你
州
퇼
￦
댑
使
功
頭
춉
##꺾
##˙
##숱
##ř
##秦
##余
##丸
##킁
##翼
##昔
##젹
##잿
##走
##農
##剛
##易
##答
##叔
##ϊ
##対
##볘
##乾
##技
##洙
##뺑
##殺
##쉭
##央
##壯
##쩬
##몌
##펏
##葬
##宰
##尼
##孟
##３
##賦
##穴
##倂
##샾
##ẋ
##減
##富
##弓
##쎌
##Л
##裡
##豆
##完
##头
##森
##깟
##劍
##連
##ぜ
##仕
##无
##督
##陳
##쳬
##豫
##救
##Φ
##髻
##階
##便
##瑞
##Ú
##づ
##限
##寂
##肩
##悟
##参
##招
##ゲ
##諱
##値
##햘
##菴
##曺
##།
##ང
##導
##겍
##ʂ
Ζ
쿳
괼
걍
솃
긑
侍
井
찿
朱
持
륀
큽
뻑
æ
꽌
民
死
よ
∴
쮸
♥
奮
륭
­
ℝ
ㅟ
メ
ر
３
й
ц
立
י
英
勝
知
崇
性
豊
定
壬
／
夢
き
姜
吳
宋
己
짼
仙
結
兩
貞
戊
印
궉
##√
##돐
##浪
##틔
##퍈
##卒
##녈
##買
##ʌ
##病
##帖
##研
##威
##奏
##읻
##뉼
##鼻
##④
##끙
##챕
##Т
##朱
##總
##嗣
##꿰
##莫
##露
##局
##試
##쯩
##ㅉ
##硏
##吳
##③
##쳄
##鉄
##흗
##変
##被
##敦
##談
##舟
##巡
##譯
##邑
##溫
##寬
##웩
##і
##ְ
##勿
##蜜
##祠
##樑
##巨
##긔
##귁
##鍾
##退
##恃
##괸
##싣
##ය
##ේ
##拜
##စ
##곬
##鶴
##ヲ
##ք
##큇
##軌
##쩜
##電
##ɚ
##管
##封
##細
##淡
##짙
##扶
##摩
##乱
##団
##圭
##顯
##列
##郭
##就
##슙
##瓊
##席
##蟲
##嬪
##쳥
##ヴ
##̯
##좐
##퍌
##ὐ
##ĥ
##ม
##ር
##͡
##ʻ
##漏
##ེ
##མ
##杖
##慢
##ゐ
##括
##県
캤
Ⅵ
智
夫
붇
ⓐ
コ
끗
⑫
옘
Ä
Μ
Э
Й
죗
學
代
盧
ゆ
э
№
뷸
斗
合
慈
魂
ʿ
롸
減
딧
츨
辛
判
ド
野
フ
將
洪
趙
御
分
윾
″
乾
梵
⠀
洞
##˝
##„
##Æ
##ヨ
##伽
##述
##停
##梨
##낑
##験
##戚
##徹
##潤
##煙
##講
##У
##퇀
##墨
##强
##ㅠ
##됴
##芳
##챵
##旌
##곗
##쌤
##哈
##้
##괌
##륑
##떵
##闇
##関
##侵
##틑
##營
##勃
##迎
##失
##癡
##顔
##杜
##蔡
##憂
##免
##除
##멥
##ざ
##負
##驚
##ී
##ည
##ֹ
##肉
##賀
##东
##欽
##叢
##¢
##例
##┳
##얇
##防
##ئ
##浩
##晴
##宙
##ユ
##젔
##∂
##片
##攻
##À
##憶
##撃
##寸
##动
##먁
##咲
##軀
##均
##脫
##読
##อ
##ร
##ั
##ራ
##잌
##셥
##혠
##宏
##룁
##␣
햣
√
Τ
름
身
電
념
듭
맸
┬
│
ㅱ
史
參
是
죤
륜
셩
삥
申
治
儀
Ю
Ё
ь
∩
ά
뚧
쎈
樂
追
㎢
밪
布
헀
Ц
華
見
တ
‧
嘉
林
ガ
녘
轉
承
別
셤
普
묑
然
켑
菩
癸
냘
쵤
･
##솨
##怪
##≥
##汗
##警
##亞
##ㅸ
##ἰ
##뗏
##呼
##ῆ
##卵
##ㅟ
##赫
##苑
##磨
##쉿
##幻
##甚
##촙
##핬
##悅
##ㆁ
##牙
##ᄆ
##附
##誰
##兄
##鷄
##⇒
##孤
##Е
##¼
##Θ
##亡
##갼
##並
##俗
##ง
##窮
##뎨
##或
##哉
##솬
##ồ
##蔘
##倉
##健
##５
##ש
##討
##婦
##淳
##坡
##單
##雷
##怨
##尤
##兮
##歷
##勞
##效
##諫
##呂
##翁
##晩
##卜
##£
##쨍
##씁
##ث
##阳
##ส
##亮
##펼
##個
##漫
##迦
##ῶ
##満
##ض
##続
##蛇
##宅
##伝
##▲
##崎
##菜
##ぼ
##付
##観
##냣
##恨
##祐
##級
##乖
##貪
##뇩
##聯
##巾
##鐘
##射
##ᐨ
##到
##專
##簡
##球
##籍
##聰
##ʊ
##ด
##擇
##፡
##ʷ
##↗
##叉
##ྒ
##忿
##溟
亞
쫀
凸
實
＂
入
設
紫
禪
而
끙
車
受
夜
å
Η
Κ
ф
쫙
沙
テ
벧
う
そ
梁
簡
Щ
乃
ş
佐
쇽
졔
ح
ك
ස
틍
が
젼
ケ
赤
푤
ノ
җ
。
】
：
ク
役
㎡
と
に
쒀
윕
瑞
惠
宮
名
像
墨
釋
⁎
쌕
祖
建
任
퀑
##程
##Ş
##잰
##米
##悔
##裏
##胡
##肅
##꽉
##㏏
##壇
##旣
##溥
##쏟
##什
##虞
##企
##髮
##칡
##룟
##倫
##訣
##Á
##ň
##冥
##謨
##層
##蝶
##傷
##澄
##מ
##算
##ㅖ
##₄
##ơ
##衰
##È
##级
##댠
##≒
##숟
##쌋
##뵌
##謀
##ペ
##涙
##送
##뉵
##閑
##茶
##겪
##헸
##뭍
##速
##畏
##忽
##◆
##롸
##ㅑ
##慕
##垂
##強
##衡
##讓
##醫
##邇
##憤
##蒼
##謝
##翰
##බ
##ැ
##ွ
##က
##յ
##线
##邱
##團
##腹
##允
##튄
##枝
##鈴
##푤
##뺀
##ת
##雀
##ぽ
##勉
##吹
##打
##ぞ
##រ
##낍
##狗
##줴
##痛
##遇
##∧
##꽌
##眠
##컸
##┣
##豐
##供
##牌
##讚
##唱
##純
##õ
##싲
##竺
##昊
##炯
##緖
##燧
##幷
##般
##軸
##奮
##偉
##胄
##棺
##ล
##ิ
##ゎ
##ố
##率
##⁡
##Ӏ
##푠
##覆
##墳
##ὴ
##ぢ
##챡
##逼
##瞋
##恚
##縛
##築
##駄
##黿
##ก
城
÷
宗
言
퀠
麗
ß
駐
權
鎭
土
ē
真
師
엹
展
農
샙
붑
原
回
梅
此
飛
爲
ø
υ
Ы
零
晉
غ
ħ
劉
⑷
Ж
男
î
춍
ю
븡
Ś
ℤ
낵
ñ
雨
キ
쨩
ы
年
ū
衣
化
ව
ㅄ
国
蒼
極
ロ
景
許
땠
肖
맻
▼
‰
쩜
童
휭
刊
右
せ
り
Đ
◯
鶴
刻
蓮
曾
邉
옝
殉
##｜
##砂
##甫
##声
##隣
##ㅚ
##奴
##庶
##ɯ
##醉
##檀
##壤
##낟
##拭
##稽
##闘
##耕
##刃
##ἀ
##꽹
##뗄
##店
##絲
##爱
##ɕ
##큠
##貢
##섣
##ㅒ
##∈
##湯
##Ρ
##늴
##뤠
##尸
##췐
##컽
##홑
##厭
##쏴
##渠
##黒
##孔
##闕
##優
##歡
##賴
##犬
##磐
##ħ
##麟
##戸
##蔵
##奪
##秉
##投
##享
##每
##眾
##潮
##攷
##Б
##伴
##寇
##붇
##꼳
##ｔ
##鴻
##短
##帛
##哀
##إ
##င
##န
##拔
##ḫ
##툇
##퀠
##楚
##泥
##쌉
##뉨
##廉
##厦
##静
##沒
##ב
##瀬
##쳰
##ً
##録
##培
##珪
##穆
##唯
##駅
##옅
##⇔
##賣
##꽥
##뻥
##甘
##描
##흄
##頌
##푕
##ắ
##弾
##↘
##額
##偏
##床
##썻
##祝
##壺
##映
##暴
##札
##樞
##浜
##擧
##賓
##₆
##ุ
##่
##¿
##ል
##ም
##売
##ⁿ
##қ
##큥
##爐
##槨
##ཕ
##띨
##們
##恥
##迪
##崙
##弔
##稧
等
可
Æ
č
킁
ι
未
諸
府
ק
↵
앏
球
志
吾
맣
與
벛
똬
⊆
ú
つ
ト
退
素
Ν
촙
뼘
겼
島
工
Ⅶ
⑸
Ъ
숌
∨
だ
銀
죔
‣
み
헙
所
く
移
烏
４
Ｒ
夏
ё
命
퉈
毛
般
Ł
恩
空
뺌
居
잛
خ
＆
쇨
⿰
啓
ÿ
묫
眞
火
鐵
Ÿ
亘
ὁ
密
ヴ
猶

丁
꺄
꽥
쾍
相
윳
붸
遺
孟
蘇
왬
▵
康
‡
♭
じ
ひ
司
鄕
胎
鬱
指
善
尊
陰
慧
註
ἄ
底
泰
ј
ኤ
ă
依
片
쉑
귬
戶
諱
뎐
##뼘
##億
##얜
##战
##갹
##ㅘ
##Ⅴ
##冷
##征
##峙
##費
##藩
##ㅝ
##捕
##붜
##誓
##뽄
##똣
##準
##廃
##蕩
##Λ
##뺏
##旗
##韻
##ɾ
##敢
##薇
##霜
##爭
##웟
##र
##읏
##疊
##샀
##Μ
##Β
##円
##끎
##競
##予
##镇
##짰
##ṇ
##왱
##㎐
##尉
##죵
##쥠
##ᄅ
##楞
##튕
##疾
##某
##胎
##罕
##畜
##斡
##突
##屯
##侃
##Ｍ
##邦
##뽐
##履
##廻
##畿
##ַ
##잦
##긷
##彬
##恐
##妄
##浮
##忌
##懸
##賞
##峴
##廷
##災
##謗
##危
##ǧ
##幣
##Ж
##җ
##穢
##堪
##勅
##慰
##◎
##ව
##鳴
##电
##ș
##љ
##ျ
##묏
##똠
##쇨
##큭
##쨔
##岸
##ռ
##ʧ
##ŵ
##讐
##ż
##黄
##佳
##緋
##姫
##꼍
##響
##ヌ
##Ä
##륏
##껸
##姬
##錦
##束
##똔
##材
##朔
##ד
##삥
##햑
##側
##泳
##游
##脚
##桜
##網
##ぇ
##操
##关
##뿡
##葛
##桂
##戀
##快
##្
##វ
##将
##臥
##妹
##熊
##‐
##徵
##收
##ʼ
##狂
##遷
##쇽
##拓
##壁
##笠
##廢
##跏
##趺
##匠
##胸
##帽
##晉
##军
##衝
##叫
##僉
##ย
##ต
##经
##即
##ớ
##芝
##几
##憎
##ྲ
##པ
##̧
##ọ
##麤
##篾
##襄
##哪
##詮
##羞
##咎
##ゴ
##雍
##务
##辱
##昷
##攸
##錮
##☃
##馹
##瀚
##亘
##ມ
##
##쨘
##್
｜
ℕ
副
者
쬔
샾
著
寺
興
쏱
슾
쌉
Ｆ
扶
皆
富
釜
ㄳ
ㄿ
黑
羯
久
皇
©
淵
說
☞
省
背
庚
政
因
냔
먄
뇽
챤
氣
當
퇀
解
深
雪
寒
處
ê
Β
Ξ
Ψ
پ
曹
눗
끎
活
週
쳥
豫
쌔
ㅙ
卍
ï
긷
끽
⇌
け
ミ
胡
㎥
∀
Ｖ
ō
濟
죈
쉭
論
뉸
直
復
廉
賜
裵
떄
궃
ㄻ
쳰
찝
色
セ
基
밞
쬘
特
앝
若
㎛
碑
父
超
總
ğ
ん
삑
序
記
鳳
量
音
？
て
ど
ニ
熱
紙
間
昭
郡
縱
惡
굘
熾
弘
宇
녠
壽
為
豆
曰
進
戒
扈
亡
頓
韋
禁
圖
供
契
##低
##虫
##핳
##巴
##갇
##抱
##荷
##柴
##ㅙ
##뗐
##샜
##뗀
##찧
##귓
##締
##遂
##얕
##ạ
##混
##彅
##럇
##詳
##І
##ɹ
##ᆯ
##ᆷ
##ů
##弗
##範
##洗
##ɵ
##겝
##雅
##拉
##ʹ
##瀛
##ᄂ
##齒
##魏
##Ⅶ
##淵
##ţ
##跡
##屠
##条
##栄
##卑
##←
##酸
##솎
##О
##覚
##蔭
##픕
##닻
##귬
##僚
##索
##且
##穩
##昆
##貌
##圍
##剌
##劉
##夾
##７
##ḍ
##幽
##됬
##ź
##舜
##膺
##換
##肖
##獸
##婚
##햔
##鵬
##迫
##態
##桐
##誦
##棄
##赦
##撫
##ɐ
##ک
##ړ
##ද
##လ
##삑
##辯
##옸
##쨈
##ゑ
##귿
##ִ
##տ
##ց
##쯕
##凶
##蚩
##旱
##¡
##짹
##竜
##拳
##綾
##윾
##쨰
##ם
##괼
##押
##튈
##ן
##뎡
##尚
##点
##墩
##煥
##暮
##曉
##琴
##詠
##坊
##Ç
##襲
##Τ
##ㄺ
##랼
##港
##架
##봬
##呪
##닳
##折
##崩
##邸
##姉
##傲
##芸
##亚
##絵
##ぴ
##綠
##逢
##ホ
##頒
##땔
##쫀
##쪄
##츔
##Ф
##込
##寃
##㎿
##鬱
##鍊
##碧
##包
##繫
##累
##潛
##粉
##曜
##双
##马
##訪
##増
##ļ
##翔
##替
##閔
##뼛
##頃
##兎
##ว
##畑
##凌
##볓
##ብ
##ን
##橫
##놘
##₈
##幕
##齡
##模
##竪
##簿
##ὰ
##超
##ཀ
##擊
##犀
##纂
##脱
##ῃ
##驗
##传
##慚
##愧
##顧
##杵
##劣
##悍
##患
##勵
##彫
##ƣ
##翊
##跋
##ヘ
##蠹
##班
##斬
##琛
##̟
##娃
##ꡕ
##♠
##󰡓
##┃
껏
햏
京
示
抗
씐
략
虎
倭
ə
츰
乞
村
쳬
㎾
歷
Ú
士
咸
谷
醫
題
淨
臨
Ρ
最
陸
ぢ
ک
紀
ɤ
Ө
＝
깝
ほ
好
뱟
İ
洛
갗
ㅝ
ㅞ
裙
¾
쥠
曺
⇄
읺
샜
益
散
姓
몌
щ
ç
Ь
ה
됴
末
斯
絶
撰
늡
破
⋅
用
ث
ප
ඔ
ㄽ
Њ
အ
を
ա
մ
ե
Մ
넹
렬
舍
黒
냑
交
￢
¨
貴
겡
♪
星
孤
就
川
섥
影
望
池
έ
쌤
⑬
⑭
出
돠
㏊
橫
쌘
♠
ぴ
編
◉
創
닯
修
機
拘
覺
向
켸
꿘
뉙
눞
讀
坐
즌
蒙
字
뽁
뿅
條
슷
猫
놘
ơ
祭
럽
麻
ἢ
節
맽
冠
床
¦
那
➁
銘
仲
俗
➡
釉
##ἐ
##헿
##乏
##đ
##串
##虜
##遲
##靺
##Ц
##婢
##堯
##륍
##쮠
##陥
##薦
##亜
##毒
##確
##維
##整
##襟
##낻
##４
##吐
##撮
##ề
##辨
##ㆆ
##輯
##固
##裳
##蘆
##戱
##箇
##읒
##쎅
##왬
##Η
##Χ
##Ɔ
##믜
##織
##Υ
##ṛ
##㎓
##暖
##屍
##돟
##適
##犁
##刺
##읃
##읗
##ῳ
##鉉
##歎
##泡
##ק
##꾜
##狩
##藁
##署
##訟
##幼
##輦
##采
##臂
##鷹
##醒
##貨
##鄰
##渾
##窩
##Ｘ
##Ш
##匪
##쭌
##ĕ
##̇
##禦
##避
##縱
##夕
##祚
##遵
##駐
##罰
##巧
##弄
##庸
##쭙
##狼
##児
##듕
##怒
##ɡ
##翠
##뵨
##籠
##虹
##畫
##疲
##鉞
##銅
##棟
##斧
##棲
##稿
##쿈
##繁
##ა
##㏄
##ං
##视
##캑
##ћ
##휙
##햤
##㚒
##ḏ
##航
##站
##运
##霊
##կ
##բ
##ս
##վ
##ʔ
##찝
##瀉
##쟤
##姐
##华
##잍
##켯
##㎟
##凱
##ี
##个
##畓
##≧
##裝
##乭
##엷
##霧
##゛
##猛
##燮
##鏞
##稷
##謠
##븨
##쉑
##堡
##Î
##麵
##標
##曇
##伏
##枚
##暗
##ᅌ
##ᅮ
##≡
##歳
##ព
##ះ
##ា
##ក
##逝
##倍
##炎
##Ѕ
##З
##矢
##写
##寿
##冒
##險
##査
##睡
##枕
##섦
##豈
##孚
##샙
##섁
##묾
##溝
##튁
##頓
##懺
##趣
##柔
##騰
##ṃ
##Ｆ
##舎
##侶
##担
##揷
##僞
##ֵ
##晋
##专
##澣
##ṯ
##掃
##抗
##밷
##掉
##漆
##預
##▷
##僑
##딫
##웤
##篤
##Ё
##権
##協
##เ
##แ
##⁺
##떄
##廓
##ማ
##።
##휫
##踰
##ｇ
##獅
##矯
##雑
##昇
##伐
##＄
##茂
##誣
##㏃
##巻
##飮
##巫
##択
##₇
##ཁ
##ྟ
##ྐ
##寄
##株
##敷
##誑
##憍
##怖
##瀑
##污
##檢
##蘿
##奭
##◕
##融
##毘
##敍
##艦
##劳
##养
##进
##摹
##ї
##喬
##渉
##̠
##佯
##訔
##້
##ช
##冑
##ᅠ
##釉
奇
ð
端
或
¥
臣
意
弗
歲
魏
防
牧
泥
鈴
广
蓋
ⓓ
덪
什
取
惟
亦
쳔
짯
殿
쓱
횐
易
市
繼
關
食
余
幽
邪
穰
츈
デ
꽆
凡
孫
兒
短
Ү
걲
卞
Ş
鉄
爱
盤
門
Ć
ḏ
쟤
擧
엶
箕
뤠
陶
物
ز
品
ө
氏
奏
ふ
ǧ
每
夕
뎌
∂
筆
列
寂
촤
裴
뽄
삘
آ
ذ
ط
ශ
ල
ජ
Ș
部
벴
ゐ
큘
ｍ
Ž
ッ
ㄾ
Ա
Ք
հ
겯
퍌
땟
읏
統
췐
議
쏫
퇸
異
荒
짹
ホ
體
곯
由
晩
看
곗
ἔ
מ
も
嚴
妙
；
띔
ㄼ
芝
ī
首
ㄵ
ㅀ
利
엊
跋
¢
ろ
쫌
뻴
尾
句
恋
㎝
㎏
¶
³
す
ぬ
ぶ
れ
グ
モ
א
⁄
쿽
才
思
윱
秘
隨
잗
衆
滿
財
À
助
費
遂
笏
從
슥
₹
的
浪
씼
配
座
훕
仇
縣
彫
增
ክ
і
왹
來
標
科
བ
還
짫
忍
彦
寫
團
遠
른
祔
緣
懲
硏
ー
線
堂
板
ꡔ
녓
胴
##劃
##蔚
##竟
##쒸
##꿘
##‑
##争
##腦
##튐
##ᄃ
##ᆫ
##氷
##닯
##㎧
##쇳
##㎘
##ㅞ
##ɒ
##밉
##桃
##车
##畅
##徙
##짊
##埃
##ᾶ
##杉
##析
##鞠
##澗
##旋
##掘
##績
##焼
##辞
##奄
##郊
##拒
##ा
##吟
##攝
##彈
##哆
##訶
##졋
##棩
##ᄉ
##ᆨ
##ᇝ
##Ľ
##Ⅸ
##Ⅹ
##Ⅷ
##催
##斜
##毫
##綸
##숌
##읓
##ᅡ
##큄
##喇
##槪
##勸
##漁
##踏
##욺
##⁻
##Γ
##蜀
##坤
##弩
##삔
##旬
##⑥
##濕
##횐
##鉃
##并
##녑
##㎈
##옉
##緝
##붸
##묑
##含
##्
##옝
##捷
##겿
##쌰
##卍
##́
##츙
##읠
##Ā
##貝
##蒲
##薪
##獵
##鶻
##朮
##睦
##兀
##銳
##峻
##姑
##뎰
##ċ
##켁
##驅
##ӧ
##悠
##肆
##奸
##占
##悉
##佑
##讒
##穡
##閱
##駿
##Ы
##Г
##쟉
##엊
##倡
##擁
##戈
##詔
##却
##粒
##蓬
##寞
##叟
##帰
##匹
##ෙ
##ල
##ග
##ț
##သ
##ါ
##။
##뜽
##ظ
##뽈
##鹵
##ヅ
##훑
##経
##զ
##խ
##մ
##։
##հ
##ղ
##∘
##狄
##쐬
##夸
##쟐
##缺
##恵
##証
##长
##Ｋ
##Ｐ
##≈
##垈
##貫
##卞
##≦
##総
##灣
##很
##戲
##巢
##皮
##牟
##萊
##ׁ
##ⅱ
##栗
##侮
##杨
##乡
##袋
##밎
##遮
##途
##슁
##乞
##栢
##ᇰ
##郵
##म
##ត
##읕
##彰
##汰
##泮
##ⓐ
##
##쳑
##핮
##罷
##꿧
##ी
##驪
##낢
##急
##微
##核
##徳
##Ｔ
##萱
##棒
##広
##鴨
##兢
##暄
##禿
##됀
##禄
##ˑ
##禾
##窓
##겇
##些
##粲
##漠
##ゥ
##淺
##努
##겄
##耀
##乗
##働
##쾀
##俠
##桑
##儉
##仰
##〃
##朽
##凰
##륩
##츳
##춍
##詹
##遥
##吃
##訂
##懲
##拾
##祀
##麓
##啦
##寵
##謎
##栞
##弱
##ˊ
##碩
##妣
##塋
##肇
##祈
##装
##ᄒ
##ᄀ
##託
##萩
##ห
##璘
##뢨
##궉
##姿
##훕
##ዓ
##እ
##属
##Ξ
##ả
##窯
##彡
##幡
##Й
##辺
##横
##郷
##哭
##昏
##型
##断
##ס
##禹
##ྡ
##졶
##뵬
##
##屛
##风
##吧
##滝
##劬
##擾
##ｌ
##欣
##倨
##搆
##♤
##▩
##墮
##愚
##鬥
##針
##
##灤
##衢
##陁
##决
##两
##严
##做
##函
##沂
##扈
##逍
##誅
##駕
##伸
##甁
##筒
##仍
##牢
##잴
##圈
##į
##疹
##剖
##兪
##淹
##ʐ
##堵
##磁
##俞
##陆
##弥
##翌
##쏨
##ė
##‡
##曽
##빱
##ʦ
##屹
ϕ
ᄌ
▣
專
ㅵ
슙
龜
辰
콱
燕
昔
앟
欲
毒
戚
企
욈
ㆅ
І
ᄒ
擊
ς
ὅ
귐
ㅸ
遼
誌
歸
波
何
づ
넢
離
Қ
友
只
⇔
숑
ช
Ż
Ź
綠
連
챵
〕
形
썽
⑹
⑺
⑻
校
領
ד
詳
禿
答
牙
醬
５
９
ъ
驚
ᄀ
Ā
ㅼ
쟂
造
渡
ł
願
勸
얜
챘
又
戰
ë
뉼
ص
ද
ž

伽
û
ゑ
ヰ
ダ
チ
ㄺ
ピ
ս
뉠
￥
Ĝ
Ĵ
Â
牛
쫏
幸
อ
繆
〒
Ï
缺
体
致
逸
贊
勒
磐
摠
Ç
角
舞
支
希
飯
ע
蕭
萧
旌
陽
ヲ
ב
魚
ᆢ
ⅱ
卓
愼
爾
憲
台
⊕
旭
尼
冥
⑮
Ō
清
듈
큔
햠
遊
왯
丨
丿
止
足
Ѕ
ϵ
忽
옜
ペ
픙
｀
㎘
♩
Ⅸ
Ｌ
Ｎ
Ｐ
œ
ぐ
ざ
む
る
ギ
ユ
꾄
再
號
博
볘
打
母
位
吏
庶
強
휑
必
稱
落
念
깸
留
∘
薛
津
頂
謹
ὤ
Ã
哲
陳
胸
粵
뱔
믕
쵼
坂
菊
煥
竜
戦
눠
풂
肅
哈
챨
具
版
唯
坡
ś
和
恭
堀
ṯ
ኣ
ግ
쀼
血
浮
└
ʻ
産
큇
岡
㈔
ἡ
툽
拱
毎
腸

着
›
얾
鍾
臥
識
罰
規
錄
伏
➂
誦
ຣ
ໄ
儿
浙
ನ
󰡒
幞
腹
幢
扇
獻
##杏
##援
##츼
##糖
##껭
##깆
##Ｃ
##꺅
##慎
##隙
##鞨
##羯
##븡
##먕
##귑
##ĝ
##节
##艺
##达
##柯
##臼
##휨
##壱
##噺
##莞
##嬢
##穣
##鳶
##鋼
##亀
##勲
##盗
##搾
##渋
##쪘
##誤
##न
##े
##प
##떽
##砲
##濁
##ㅱ
##ㅭ
##꽅
##薙
##哩
##ĺ
##ť
##Ž
##揮
##羹
##墻
##Ⅵ
##柏
##霑
##鷺
##趾
##凍
##顚
##碁
##语
##Û
##鲜
##卄
##̞
##Í
##ẞ
##ㆅ
##혓
##濃
##距
##ғ
##셑
##互
##楓
##併
##ḷ
##胚
##乳
##ᇚ
##Ч
##잋
##把
##ǐ
##�
##薄
##噴
##撑
##覧
##煌
##惣
##쉡
##渕
##鐸
##卓
##墟
##耘
##粘
##囊
##臘
##孰
##奚
##抹
##蕭
##董
##８
##쑬
##濤
##俌
##ű
##ƶ
##召
##朕
##謬
##敗
##佔
##嫡
##脈
##燃
##嶽
##艱
##燾
##떫
##덝
##ẓ
##劒
##俺
##ў
##箋
##充
##釣
##淮
##鈐
##恢
##嵩
##戎
##瞳
##貧
##頻
##躬
##穹
##閒
##惜
##軫
##濛
##輓
##尽
##嫌
##錯
##پ
##گ
##ږ
##쓔
##ှ
##ခ
##ဲ
##ူ
##ဖ
##ဘ
##홥
##뀨
##훵
##빋
##ヱ
##읊
##풂
##ֱ
##թ
##Х
##ʁ
##係
##机
##籌
##陶
##밂
##솃
##휩
##ヰ
##魅
##桥
##纏
##앋
##呀
##Ｏ
##艶
##礪
##搏
##袍
##싀
##瞻
##麼
##蝴
##怎
##갣
##깯
##욋
##棉
##縁
##핟
##슽
##燦
##겻
##뙈
##緑
##溢
##脇
##ぷ
##沢
##旿
##喆
##涉
##兜
##仇
##両
##玟
##ő
##ㅺ
##좇
##憧
##闌
##ㅴ
##읿
##票
##疎
##ម
##ុ
##ិ
##ែ
##揆
##偶
##塞
##冰
##沖
##貿
##ѕ
##鱗
##偃
##油
##測
##継
##顕
##拙
##割
##賛
##詐
##얶
##ह
##ु
##द
##勾
##駒
##댱
##消
##迹
##瓦
##袁
##飞
##轄
##蛆
##慵
##柵
##帯
##솓
##鑄
##渤
##়
##∃
##膳
##麥
##闢
##욯
##届
##鉅
##粹
##穀
##價
##爆
##┗
##鈔
##練
##닽
##欄
##憐
##傍
##馳
##袖
##＃
##梧
##衷
##返
##쿙
##遐
##肯
##呆
##裟
##翩
##묠
##멎
##爛
##雁
##諍
##繇
##唄
##頸
##Ａ
##杯
##餐
##晨
##瞬
##漳
##库
##沸
##陌
##闊
##鷲
##溶
##謚
##ᅟ
##徑
##挺
##뙤
##薬
##红
##为
##晚
##旭
##렜
##飯
##턔
##嵐
##悪
##奥
##済
##话
##记
##醜
##论
##埴
##汀
##崖
##否
##弁
##걔
##琉
##왝
##짔
##걈
##©
##舅
##黯
##閻
##暎
##豪
##歟
##堀
##盈
##辣
##ᄊ
##圃
##借
##ℝ
##ื
##ธ
##ป
##พ
##転
##勘
##梯
##范
##맟
##ስ
##ነ
##ቢ
##ለ
##ጣ
##債
##짭
##称
##皞
##ᄋ
##ᄍ
##ᄯ
##ᆃ
##ᆢ
##ᆻ
##晝
##ứ
##ữ
##ấ
##飄
##홤
##ἴ
##ĵ
##髪
##労
##왹
##츌
##騎
##徽
##汚
##撤
##壙
##甕
##奠
##壊
##応
##נ
##髓
##龐
##斐
##∩
##耆
##첬
##벱
##쥣
##ཞ
##ཚ
##ྗ
##ཡ
##댛
##評
##쳣
##콛
##柄
##᾽
##阴
##募
##琪
##嬌
##緒
##伺
##飼
##릍
##蹈
##饒
##‹
##惛
##煖
##剎
##蔥
##텦
##摸
##寓
##矜
##諂
##払
##綺
##곈
##尖
##粧
##誕
##∝
##∆
##陷
##ゾ
##坦
##ⅹ
##规
##员
##̨
##朗
##杆
##邉
##є
##愍
##丞
##按
##詣
##聽
##赴
##薛
##钱
##傅
##∴
##‿
##洽
##皓
##駝
##쩄
##爽
##倻
##ʤ
##们
##垓
##據
##燁
##隷
##諶
##濩
##榜
##ະ
##ກ
##ິ
##ɸ
##壩
##梭
##搞
##默
##󰡑
##젇
##醞
##‌
##閏
##箕
##ﾟ
##涂
##欧
##萧
##囃
##賭
##貓
##幟
##诗
##뇸
##│
##籙
##栽
##읔
##옫
##⁠
##땸
쮜
켬
ἵ
迫
維
歐
爻
攵
Õ
篆
뱄
Ð
Þ
謄
듫
円
Ἑ
┌
Ẋ
刺
茂
旣
介
共
ⓔ
拭
獣
旋
悪
珍
源
巫
章
懸
뙤
㎐
語
管
넗
ㆄ
ㅹ
ᅐ
終
ㆎ
엵
警
밎
Ô
洙
伯
送
會
∅
隱
ᇰ
庫
億
〇
ı
쎙
Ң
∎
믾
笑
后
겝
엤
霧
뗬
츌
☷
☶
☵
☴
☳
☲
☰
ɑ
ソ
뽈
鴨
갼
폽
⊥
ř
Ñ
裳
⑼
⑽
感
桜
줴
ビ
按
辭
奴
桓
斜
گ
７
８
ċ
予
返
爵
ῥ
ẋ
횸
쌴
朕
륵
叱
ŋ
桃
細
뗴
젹
듁
淳
窮
쬠
Җ
ﺣ
즁
귁
淑
投
封
危
塵
Ē
架
哀
ა
ض
ظ
භ
හ
ය
ŭ
甄
狼
ㄶ
ジ
𛀁
ḫ
얆
ン
ㅳ
亥
긔
涙
ո
Դ
բ
夷
Ĉ
ĵ
之
훓
呂
∥
▽
鮮
穆
ザ
Ｓ
Ｏ
Ə
餘
豐
レ
骨
個
▨
翼
練
晋
度
쫍
씃
祝
威
玩
迷
늉
힁
뉨
Ḥ
Ğ
볓
ヱ
ᆝ
塊
ぱ
各
兪
雜
熊
ㅽ
ㅾ
ツ
쵹
Ū
쟙
訴
읻
빝
他
쟛
力
딷
겻
計
쳅
冬
룅
藤
苔
駟
従
プ
常
目
≧
껶
賢
幹
낢
瀛
‥
˚
￡
㎠
㎍
㎔
＃
♤
♡
▩
⒜
⒝
⒞
⒟
⒠
Ｄ
Ｊ
っ
め
ゴ
ヒ
ブ
ベ
ボ
ポ
リ
볻
梧
መ
ተ
랸
岳
單
븨
謙
隆
뒨
磨
次
歌
桐
精
貝
拜
隔
默
扁
溪
登
起
잍
伐
巳
컥
差
商
읆
鹿
請
失
謂
桂
引
쨔
螺
蘭
脇
弟
娛
깠
湖
巨
＞
𝄆
𝄇
욋
旅
Ŗ
웠
졘
륑
誰
坤
式
表
펏
끠
衤
楔
選
冊
毅
射
數
齊
青
盛
햋
曉
ㅤ
챱
屋
걺
뎨
뺴
雉
Ă
큭
혔
뇻
業
ἑ
졍
靖
但
슉
ļ
動
흴
混
達
沈
Ἀ
ἰ
ἴ
襄
辻
刮
뮨
쯘
惑
讚
步
繁
∆
粧
檢
뢱
荻
椅
兼
潙
樓
졉
始
劍
僧
駱
湯
肩
仰
境
錫
諭
眷
補
뿡
숰
❍
敏
諡
섓
暴
幷
集
注
果
宝
住
護
ĝ
볜
導
󰡈
蓉
傘
器
緇
帖
롶
葺
革
퍙
̻
##↵
##⟨
##‼
##쿽
##帳
##ӕ
##흫
##荊
##棘
##贫
##ʀ
##⁵
##⁸
##⁶
##Ｎ
##婁
##釜
##症
##ὼ
##牽
##ď
##Ἀ
##곯
##衿
##颱
##傘
##뤈
##绿
##쏸
##灯
##飽
##뤌
##Ł
##捉
##鰍
##醸
##縦
##鉢
##獣
##豎
##淫
##횰
##艸
##स
##岛
##풰
##娛
##ᄼ
##ᄾ
##閉
##喉
##ㆊ
##큽
##吽
##ɜ
##Ď
##ľ
##뮹
##泗
##叩
##羲
##乂
##凝
##杞
##灘
##喧
##呵
##薰
##츅
##ᅀ
##崗
##繞
##畔
##恆
##艇
##膝
##袴
##Ѣ
##Ã
##봍
##͈
##닸
##⑤
##ૂ
##ુ
##Қ
##¬
##ṉ
##∨
##玖
##묽
##寛
##浙
##猿
##त
##걍
##봔
##ℳ
##몆
##ῷ
##ῴ
##匂
##滄
##浸
##排
##农
##놰
##虔
##ḳ
##꼇
##賚
##堇
##砦
##稍
##孛
##採
##瘡
##盲
##迅
##闍
##槌
##廩
##灶
##鼠
##雞
##忙
##准
##汪
##９
##６
##ӄ
##夭
##黏
##恫
##廈
##场
##ӑ
##Э
##욷
##ÿ
##刷
##樸
##戴
##焦
##爰
##披
##詵
##苟
##徭
##趨
##姻
##姦
##蛾
##茅
##鎌
##Ｌ
##殆
##셕
##兆
##狐
##凉
##兇
##몃
##駭
##牲
##湘
##魁
##托
##酋
##鋒
##漸
##謾
##佩
##戟
##謫
##暫
##濱
##扁
##冲
##倚
##宸
##翕
##ǭ
##頗
##嵓
##絹
##꺄
##ფ
##ხ
##ზ
##ـ
##ළ
##ූ
##ඩ
##璋
##얐
##њ
##ီ
##ထ
##အ
##္
##갘
##舫
##鄧
##週
##ᅩ
##〗
##옰
##ヂ
##蹴
##홅
##ㄻ
##则
##楼
##营
##丶
##丿
##亅
##卩
##銭
##ը
##պ
##շ
##ĉ
##쫌
##뻰
##际
##鎮
##魃
##ɟ
##ʑ
##俳
##溜
##戮
##吝
##彭
##宛
##皋
##筍
##ἔ
##큉
##Ə
##欠
##¾
##緯
##措
##霖
##沃
##拍
##봏
##綵
##歩
##塾
##씃
##蝦
##伎
##独
##晶
##蠻
##术
##ὖ
##앧
##앛
##旦
##愿
##㏈
##Þ
##뺐
##Ḥ
##ח
##맜
##蝨
##歐
##斉
##ｉ
##ⅰ
##濬
##琬
##瑾
##鎖
##Ó
##瓜
##叡
##肃
##转
##깢
##棋
##넡
##雌
##ㅳ
##枯
##ᄸ
##ㅲ
##ᄥ
##ᄴ
##巌
##妮
##剧
##液
##纲
##药
##升
##跪
##ㄶ
##빎
##롹
##㎉
##깸
##凸
##暑
##礙
##눼
##쟛
##ំ
##ង
##ច
##ទ
##ន
##騶
##幹
##믠
##寡
##壘
##潰
##帥
##旧
##屏
##Ⰷ
##Ϛ
##맄
##訥
##쩃
##筑
##约
##¥
##늗
##譚
##텽
##⌋
##찿
##┘
##⊿
##Č
##뀝
##租
##〮
##梆
##➡
##ậ
##ặ
##Ν
##怕
##炉
##⊂
##뻴
##렡
##넀
##챦
##ܡ
##몀
##瑚
##뿟
##嵯
##뵷
##둄
##껐
##פ
##↙
##Ô
##廊
##黎
##械
##絆
##肥
##勛
##隠
##ㅄ
##짗
##졀
##霞
##峽
##臧
##黍
##籬
##簷
##掛
##嬉
##唇
##膠
##璣
##殘
##灰
##饅
##柒
##룐
##邀
##劫
##涌
##늇
##妨
##Ｄ
##晏
##莘
##廂
##杭
##擬
##捐
##愁
##攀
##踊
##笞
##斃
##紊
##殉
##巹
##瓢
##巒
##枰
##遁
##逃
##与
##゜
##ܪ
##닜
##泪
##ṅ
##Ê
##揺
##宵
##鵰
##茫
##綬
##삘
##顛
##簒
##푣
##괂
##昰
##죕
##굘
##讲
##擢
##稟
##ट
##㎚
##奬
##뢱
##瑠
##툥
##ㅩ
##聡
##医
##盃
##煦
##ㄼ
##嘗
##컈
##呑
##剣
##岬
##尻
##麿
##划
##报
##评
##历
##泽
##둰
##菊
##埼
##汽
##跳
##烟
##慟
##曠
##蟹
##楠
##햣
##沼
##꽐
##誉
##阻
##ो
##暁
##땨
##笛
##뤗
##惶
##霍
##厖
##烱
##輒
##孜
##嘖
##爵
##娶
##疆
##깰
##Ǝ
##漕
##仏
##复
##Ō
##礼
##盒
##텬
##ᇫ
##促
##ђ
##眷
##裵
##₅
##ใ
##ฒ
##ำ
##ะ
##뇐
##侑
##覲
##촥
##鶏
##処
##股
##虚
##몯
##푱
##孩
##燒
##揀
##霄
##挑
##軾
##ٍ
##觴
##ና
##ሰ
##ደ
##ሱ
##ዋ
##ሳ
##ቶ
##ቡ
##ጽ
##ሕ
##樊
##糜
##喝
##Ў
##ᇧ
##壑
##ㅤ
##ᄌ
##ᆍ
##ᇿ
##殼
##鼇
##ừ
##ầ
##ẻ
##ằ
##썅
##厄
##嗅
##읅
##덭
##헰
##荘
##ὺ
##顥
##黌
##残
##쇵
##§
##믕
##싻
##⑲
##▽
##▼
##럐
##걲
##곙
##霙
##探
##㎣
##雳
##垢
##槃
##婬
##ģ
##칲
##郁
##頑
##珞
##萃
##複
##効
##乐
##透
##塘
##僻
##涓
##▪
##饼
##珩
##喰
##榛
##ˠ
##༄
##ླ
##ྣ
##ཛ
##ཆ
##ཅ
##仞
##煮
##飡
##섄
##늣
##멨
##켸
##療
##捜
##茄
##鸞
##핛
##ΐ
##鍵
##떱
##쌥
##팈
##잗
##뿅
##
##慾
##Ś
##丽
##凤
##激
##賈
##爺
##侠
##跑
##蜂
##丐
##靠
##献
##辦
##仮
##⁷
##悶
##緩
##怯
##媛
##옄
##殖
##ų
##熏
##爸
##흴
##抜
##逐
##僅
##멂
##責
##暢
##嫉
##妒
##慳
##懈
##怠
##丨
##Ｚ
##鈍
##冕
##鬪
##◉
##얬
##０
##撼
##緊
##擔
##奔
##瑜
##弖
##蔣
##茨
##鷂
##濫
##薨
##鞍
##椅
##綴
##捌
##携
##问
##审
##娼
##潔
##憑
##雩
##迂
##遙
##繪
##握
##従
##
##듁
##訴
##亟
##逮
##珣
##炭
##況
##玆
##馴
##鰲
##抃
##篋
##槎
##歿
##滾
##閃
##弧
##尒
##鹏
##济
##է
##չ
##发
##咄
##髥
##嶠
##ᾴ
##湾
##圏
##筮
##瀆
##頤
##撓
##뉩
##鱼
##橐
##悛
##퀍
##ǔ
##젋
##浚
##ץ
##隸
##层
##餓
##졘
##瑱
##扇
##¨
##읁
##僖
##氓
##狠
##噬
##醢
##腊
##紛
##輸
##慜
##漑
##愈
##堤
##宥
##幄
##̝
##캰
##甛
##這
##쩽
##刱
##瑲
##𨋀
##淇
##泫
##灵
##墜
##㳟
##琮
##陞
##ຫ
##ນ
##າ
##ຽ
##ົ
##ັ
##ụ
##๊
##ٌ
##ٰ
##鱠
##翻
##批
##习
##给
##样
##还
##돴
##镜
##褒
##蕃
##넒
##师
##ನ
##ಾ
##购
##脑
##嬿
##彥
##翎
##仔
##枫
##乔
##闵
##幞
##갉
##綿
##럔
##萌
##触
##扉
##猟
##曦
##隻
##衙
##紗
##蔔
##瑪
##욨
##箔
##삣
##悩
##别
##仑
##豹
##Щ
##浅
##Đ
##Ϲ
##舘
##恤
##喵
##胖
##囚
##¤
##❱
##♦
##燔
##궬
##吻
##ǎ
##ķ
##툿
##󰠚
##曙
##券
##렫
##랟
##찓
##닏
##뉻
##ല
##ல
##ヶ
##얭
##쩝
##厂
##瓣
##呦
##飾
##痍
##ゟ
##邙
##暦
##ɖ
##牆
##￼
띰
퍠
뷁
宀
過
ᆞ
뉜
組
옉
Ǫ
돎
群
₩
赫
階
越
鞨
停
邑
訟
路
房
卽
잧
竺
爽
杯
添
窒
照
焼
栽
降
繕
督
切
廃
뵨
쭘
陣
秦
錢
പ
꿸
冰
ᄽ
ᅎ
ᅔ
ᅏ
ᄿ
ᅕ
ᅑ
ㆋ
솦
吽
죌
韻
Ѡ
촹
ů
ᄉ
Ĺ
Ů
丑
畜
ば
仮
嫡
愧
窺
偶
誤
遮
ô
万
⌀
ת
ᅌ
ㅭ
∃
虹
ㆉ
ϛ
兆
ᗐ
ↀ
沿
勞
鏡
更
ی
☧
隋
障
ર
જ
હ
㎱
圣
礼
云
无
沒
話
晝
画
炉
发
虚
漫
㎈
멉
鋼
砂
곂
탸
☱
ː
ล
ภ
象
ๆ
ப
犬
運
쾡
स
卒
Í
雒
ℛ
譯
ң
힜
庭
駒
閲
⑾
⑿
竈
휏
薰
薫
鉉
ⓜ
쵀
阮
聚
撒
兀
蒲
訛
賽
迪
習
乐
∫
寿
６
ә
禍
匪
邇
ᄅ
욷
輔
Ӧ
ゼ
ㅲ
炫
싾
롹
↕
堤
柿
Ꙗ
Ѧ
允
偉
텬
偏
衡
豺
勿
셥
Ә
Ў
早
韜
鼎
岐
偕
憂
餐
丹
貪
悲
쩬
寵
擁
ს
訓
ء
ධ
ර
ක
瓦
ｒ
堅
Î
ț
ș
®
㉾
ⓛ
љ
မ
ခ
ပ
ထ
ဒ
깉
泉
ᄇ
ᄆ
〖
快
ㅺ
슯
Պ
Բ
վ
լ
Ե
դ
Ղ
Թ
Ĥ
Ŭ
∇
뎦
늄
根
授
⭕
❌
鳥
阜
뀐
藝
槺
겄
‿
亙
寛
箇
ヵ
壁
嶽
픈
젔
뚯
壱
訪
誓
假
鸡
陈
晴
蓬
ּ
ゔ
탙
í
붜
Ｗ
Ｕ
亜
闇
貧
視
☎
渋
染
잆
옲
橘
Έ
얶
ᅄ
⋯
ㅶ
塔
멨
Ī
迎
輿
狂
떰
制
怒
셱
讓
Ķ
˝
占
勳
좃
竪
努
쎌
两
깂
₤
ⓝ
얖
Ӡ
幼
횩
얅
毌
렀
봬
⅜
須
干
玆
Ｙ
．
彬
＾
＄
㎜
㎎
㎒
㎓
＠
↗
↙
↖
↘
⒡
⒢
⒣
⒤
ⅰ
ⅲ
ⅳ
ㅰ
ㆀ
Ａ
Ｅ
Ｇ
Ｈ
Ｉ
Ｋ
Ｔ
Ｘ
Ｚ
Ŋ
þ
ご
ぞ
ね
ぷ
へ
ぺ
ぽ
ゲ
ヌ
ヘ
朗
马
闊
혿
得
渤
쥣
ট
ড
ঢ
য
Հ
ܗ
ג
ו
ז
נ
ס
פ
ㄅ
በ
ነ
ከ
ዘ
ደ
遍
悉
솓
奥
됬
뼤
뺘
믜
磻
꾕
想
뱐
氷
優
둚
鼓
懿
勅
區
잏
鰥
耗
眼
喜
執
脫
鳶
弔
鷄
際
病
斷
莫
杜
倩
퀭
要
👏
斑
典
浦
坦
備
뒁
双

愁
婚
潮
尋
固
殘
広
怪
絹
震
얊
덛
र
煇
綱
稲
햝
욍
招
冒
籬
筑
核
幕
醜
儒
恒
汝
깆
翠
澄
泡
盟
屯
葉
嵐
乱
õ
ũ
쏳
鴻
Ⅹ
弱
ἕ
넎
श
儉
膝
便
甜
њ
孔
₫
卨
ร
ส
〟
内
製
촥
㉮
㉯
㉰
恵
敷
且
勤
莊
ᛃ
ᛜ
沢
꺅
類
찣
ṣ
ṭ
ስ
ሓ
ዓ
ጨ
ን
園
쨌
微
熙
乎
휄
嘗
뷴
期
株
펐
梨
婦
走
꽅
薙
껭
싻
俠
굥
쳘
菁
눼
迦
職
㈎
囧
囗
Ỹ
왑
ὄ
燃
腰
提
縮
넖
静
ཐ
꾱
쾬
풉
藥
튁
ὑ
둿
⊿
콀
召
걑
ἁ
ὠ
ἂ
ἃ
턀
뒈
薪
잩
逃
奔
綜
倚
游
됫
瓊
댛
滅
泗
慢
꿉
Ἰ
賾
∉
俱
℞
寅
鎬
蘿
텉
◕
界
얺
􋹲
藍
딯
露
凹
≲
렸
折
姚
➝
劳
홛
Ɵ
寧
講
院
續
銅
楓
밒
祿
텥
乳
琿
会
茶
競
斎
耆
仍
郭
ꡒ
模
餓
絞
앃
彌
ᅋ
핔
牟
졜
𝒮
☐
服
揚
甘
𫢓
탘
돽
郎
甛
啞
➃
簠
樹
ອ
ຫ
톺
飜
報
➀
蟠
욺
幻
碧
包
肋
透
覆
楮
򰡔
柴
森
⓵
⓶
⓷
⓸
⓹
錯
衙
演
踰
兜
略
∧
暗
깹
쨉
ℳ
쑬
쾃
流
줫
뀔
芳
雍
뵬
렇
❰
곬
輕
𦆭
˪
녬
兵
齋
欄
幡
单
翁
推
眉
▮
褒
혤
埼
帶
鐘
稧
給
##ṓ
##ƿ
##ẚ
##聴
##괗
##옂
##黠
##挹
##┼
##矩
##ᆰ
##齿
##汙
##傀
##囯
##𡆮
##ɶ
##ɤ
##货
##园
##苍
##坝
##遗
##贡
##뚯
##稻
##쟘
##腺
##繕
##唖
##鉱
##綜
##匝
##舛
##斥
##苧
##醗
##繰
##掩
##悽
##佚
##莒
##㎱
##뇔
##ḓ
##ल
##묫
##ै
##ണ
##ം
##喩
##彆
##㖿
##喊
##娑
##倧
##Ї
##Ѻ
##Ѹ
##Ѿ
##圆
##Ť
##Ý
##Ŕ
##ŕ
##瓆
##퀌
##渚
##硯
##紳
##歧
##栖
##傾
##蘖
##昨
##棠
##郢
##樽
##籃
##ख
##¸
##졩
##侖
##깋
##覃
##廾
##斑
##縫
##Ѫ
##Ъ
##ℤ
##⋯
##碍
##∑
##ી
##ૃ
##લ
##ં
##ગ
##સ
##શ
##ન
##뇜
##ӯ
##ҳ
##ҷ
##ӣ
##욌
##婿
##竝
##莽
##拟
##ɫ
##녿
##ṟ
##뤵
##礫
##嗹
##☱
##ษ
##ๆ
##캎
##쎴
##췰
##积
##睨
##ᑭ
##ᓯ
##ᐢ
##ᑳ
##ᒋ
##ᐘ
##ᓂ
##ᐱ
##ᐩ
##獞
##犭
##亻
##僮
##瑶
##쌴
##쑷
##ू
##⧵
##認
##둏
##뗑
##硝
##윟
##寑
##₁
##낛
##衒
##莖
##팼
##牘
##윻
##澀
##賤
##倅
##貳
##颭
##戍
##圉
##朵
##迭
##赧
##瘠
##黧
##侏
##牴
##懣
##靨
##瘍
##溲
##謌
##騃
##懶
##桉
##盆
##罐
##羔
##訛
##貂
##紇
##顏
##硃
##盞
##蒂
##奧
##仝
##裴
##駱
##拼
##‒
##ｋ
##Ｇ
##悼
##욍
##鵩
##泣
##唏
##噫
##憾
##鐫
##紓
##뒸
##貽
##祢
##ἁ
##沛
##叨
##焚
##徇
##謁
##俾
##禽
##稼
##餌
##銜
##蹕
##暱
##卹
##儆
##揭
##栁
##맇
##괃
##곌
##돍
##둙
##Ꙟ
##腰
##뎝
##窟
##絃
##냡
##ㅀ
##廬
##瀟
##礱
##涯
##宕
##竿
##綃
##挫
##鋭
##瀜
##癃
##懐
##啣
##凜
##匣
##壟
##韜
##봌
##칰
##ǣ
##莂
##崿
##ҧ
##ე
##თ
##ი
##ბ
##ჟ
##უ
##ო
##ℙ
##滴
##ژ
##ډ
##،
##ඳ
##ට
##ජ
##ණ
##භ
##ො
##뉙
##괍
##゚
##џ
##ရ
##ဒ
##ံ
##ဓ
##ဋ
##ဌ
##ယ
##ဆ
##ဝ
##맽
##튝
##儷
##ؤ
##Œ
##
##늰
##홛
##继
##续
##冂
##冖
##冫
##凵
##勹
##巛
##幺
##
##դ
##ձ
##ծ
##ժ
##ջ
##՝
##լ
##냤
##롓
##喀
##덨
##륐
##ǫ
##冀
##ǵ
##Ђ
##ѓ
##뭏
##𛀆
##𛀇
##𛀈
##𛀉
##抵
##☜
##滎
##甬
##氾
##섻
##肝
##쫏
##宁
##럻
##摇
##滚
##폔
##윶
##꿕
##♚
##♛
##♜
##♞
##♝
##♟
##阯
##廋
##氐
##羌
##㉾
##￢
##ᵊ
##
##剰
##丰
##𗹭
##𗂧
##𘜶
##媤
##訏
##楫
##辟
##燭
##纊
##吒
##ꜹ
##裁
##袞
##숮
##鏤
##繡
##脂
##읨
##稈
##튽
##땝
##⑩
##捄
##嗎
##孃
##賽
##呸
##齦
##釈
##Ἔ
##츕
##닺
##힞
##ז
##蛋
##騖
##ȝ
##Ī
##윁
##헣
##庾
##삵
##霽
##־
##㈁
##㈃
##㈄
##睛
##蛻
##聾
##찯
##㎲
##憙
##琦
##汶
##鍪
##杓
##弊
##頼
##ŝ
##蟄
##賑
##毆
##椒
##Ș
##慨
##邏
##ᅁ
##辻
##澱
##欢
##酔
##汤
##气
##沉
##热
##泻
##湿
##单
##须
##杀
##恶
##漒
##Ĥ
##뙨
##륻
##폘
##뭅
##듥
##濯
##㜷
##檜
##ὁ
##ृ
##咫
##큎
##컺
##밓
##왰
##螺
##ប
##ជ
##ខ
##ី
##េ
##ឆ
##័
##យ
##ហ
##肋
##햿
##鰭
##樺
##栂
##轡
##獯
##獫
##蚊
##蚋
##衽
##荐
##肌
##鬢
##啖
##餉
##躡
##踵
##쎼
##ꙅ
##ꙃ
##ѣ
##
##퐃
##횄
##쎕
##렆
##鑒
##紮
##＠
##줫
##掾
##瑟
##髄
##봘
##陛
##ự
##禅
##鞋
##咬
##⌊
##⌈
##⌉
##₤
##鄯
##ہ
##़
##ब
##숸
##Ę
##驢
##뇓
##맕
##鉦
##氈
##鵠
##弉
##諾
##庙
##뺘
##놃
##昱
##嶋
##릘
##远
##縑
##毓
##紱
##凄
##긓
##Ē
##贯
##읐
##洹
##犹
##阁
##衾
##锺
##听
##拨
##섿
##쿹
##帑
##腐
##癩
##춋
##싄
##অ
##ܟ
##ܢ
##炫
##麋
##餳
##巘
##븃
##檳
##榔
##롖
##앆
##컀
##鬚
##♩
##럄
##萨
##膂
##셖
##湄
##硅
##뤨
##뺵
##먓
##琨
##㎤
##棹
##琿
##ぅ
##Ь
##앟
##￥
##穰
##錆
##蝕
##檄
##稅
##拘
##噪
##赬
##拈
##縷
##∥
##僿
##俙
##餃
##烤
##炸
##醬
##刈
##ǽ
##햋
##閼
##萎
##☐
##믓
##핶
##떥
##辜
##㎃
##沁
##寝
##룍
##帔
##痕
##諭
##턀
##邃
##捺
##邕
##휭
##ि
##ं
##ܝ
##ܐ
##늿
##螭
##麁
##厨
##瑤
##猩
##퍅
##鵑
##䟽
##濊
##닠
##혅
##쵣
##鍋
##즑
##芒
##彎
##偵
##檔
##皿
##덙
##滹
##沱
##滏
##卫
##浊
##岗
##邢
##邯
##郸
##梢
##쨴
##퀭
##舡
##憔
##悴
##璽
##㎕
##鄉
##蔓
##扌
##淐
##칳
##줓
##튻
##树
##箭
##彊
##
##꾕
##磬
##鉛
##但
##坛
##蕆
##⁎
##ङ
##क
##ক
##া
##ଙ
##୍
##କ
##ା
##쒜
##豬
##禊
##糸
##巷
##悌
##ṽ
##ʕ
##쾁
##쒼
##숳
##늅
##联
##书
##탶
##곷
##殯
##韉
##愴
##聊
##酣
##꺌
##鳩
##똬
##뭬
##鹰
##随
##箏
##扯
##簧
##搦
##ǟ
##ḑ
##ȯ
##ȱ
##ȭ
##ŗ
##资
##产
##阶
##权
##汇
##编
##罢
##质
##窃
##凯
##敌
##蒋
##톼
##猷
##簫
##寐
##漂
##閲
##狸
##껼
##陂
##凢
##濵
##叮
##噹
##ड
##ড
##ো
##র
##ে
##ম
##ন
##燿
##炤
##吼
##̈
##껠
##싁
##쑴
##颺
##苐
##脩
##伍
##耋
##椵
##褊
##裨
##捲
##阮
##栻
##猗
##蟠
##逶
##迤
##磅
##礡
##孕
##祊
##緬
##姱
##聆
##ϕ
##웇
##ῥ
##ὤ
##즁
##ὅ
##̑
##̥
##ʝ
##涑
##窆
##倖
##햡
##퀏
##檎
##Ⓚ
##ฺ
##蹊
##恕
##콙
##焔
##謡
##ข
##จ
##โ
##ภ
##ศ
##ผ
##ค
##쎔
##
##讜
##倬
##쪤
##챨
##꾿
##
##専
##亠
##鰒
##鯖
##鯉
##鮒
##咽
##渇
##滑
##爪
##넖
##괏
##챱
##斶
##黔
##饗
##歯
##踐
##泊
##걋
##븅
##뤀
##쇡
##眩
##澹
##ቀ
##ሲ
##ታ
##ሓ
##ኺ
##ላ
##ቲ
##ይ
##ኑ
##ዛ
##በ
##ጹ
##መ
##ኪ
##ቂ
##ዕ
##ው
##ኦ
##ዑ
##ህ
##ጻ
##ድ
##ሪ
##ጃ
##ȟ
##酎
##깩
##Ϝ
##ɣ
##輛
##亲
##娥
##说
##嬴
##挚
##穷
##岁
##郯
##皜
##ㄳ
##ㄵ
##ㄽ
##ㄾ
##ㄿ
##ㅥ
##ㅦ
##ㅧ
##ㅨ
##ㅪ
##ㅫ
##ㅬ
##ㅮ
##ㅯ
##ㅵ
##ㅶ
##ㅷ
##ㅹ
##ㅻ
##ㅼ
##ㅽ
##ㅾ
##ㆂ
##ㆃ
##ㆄ
##ㆇ
##ㆈ
##ㆉ
##ㆋ
##ㆌ
##ㆎ
##㆏
##ᄁ
##ᄄ
##ᄈ
##ᄎ
##ᄏ
##ᄑ
##ᄓ
##ᄔ
##ᄕ
##ᄖ
##ᄗ
##ᄘ
##ᄙ
##ᄚ
##ᄛ
##ᄜ
##ᄝ
##ᄞ
##ᄟ
##ᄡ
##ᄢ
##ᄣ
##ᄤ
##ᄦ
##ᄧ
##ᄨ
##ᄩ
##ᄪ
##ᄫ
##ᄬ
##ᄭ
##ᄮ
##ᄱ
##ᄲ
##ᄳ
##ᄵ
##ᄶ
##ᄷ
##ᄹ
##ᄺ
##ᄻ
##ᄽ
##ᄿ
##ᅑ
##ᅒ
##ᅓ
##ᅔ
##ᅕ
##ᅖ
##ᅗ
##ᅘ
##ᅙ
##ᅚ
##ᅛ
##ᅜ
##ᅝ
##ᅞ
##ᅢ
##ᅣ
##ᅤ
##ᅥ
##ᅦ
##ᅧ
##ᅨ
##ᅪ
##ᅫ
##ᅬ
##ᅭ
##ᅯ
##ᅱ
##ᅲ
##ᅳ
##ᅴ
##ᅵ
##ᅶ
##ᅷ
##ᅸ
##ᅹ
##ᅺ
##ᅻ
##ᅼ
##ᅽ
##ᅾ
##ᅿ
##ᆁ
##ᆂ
##ᆄ
##ᆅ
##ᆆ
##ᆇ
##ᆈ
##ᆉ
##ᆊ
##ᆋ
##ᆌ
##ᆎ
##ᆏ
##ᆑ
##ᆒ
##ᆓ
##ᆔ
##ᆕ
##ᆖ
##ᆗ
##ᆘ
##ᆙ
##ᆚ
##ᆛ
##ᆜ
##ᆝ
##ᆟ
##ᆩ
##ᆪ
##ᆬ
##ᆭ
##ᆮ
##ᆱ
##ᆲ
##ᆳ
##ᆴ
##ᆵ
##ᆶ
##ᆸ
##ᆹ
##ᆺ
##ᆼ
##ᆽ
##ᆾ
##ᆿ
##ᇁ
##ᇂ
##ᇃ
##ᇄ
##ᇅ
##ᇆ
##ᇇ
##ᇈ
##ᇉ
##ᇊ
##ᇋ
##ᇌ
##ᇍ
##ᇎ
##ᇏ
##ᇑ
##ᇒ
##ᇓ
##ᇔ
##ᇕ
##ᇖ
##ᇗ
##ᇘ
##ᇙ
##ᇛ
##ᇜ
##ᇞ
##ᇟ
##ᇡ
##ᇢ
##ᇣ
##ᇤ
##ᇥ
##ᇦ
##ᇨ
##ᇩ
##ᇪ
##ᇬ
##ᇭ
##ᇮ
##ᇯ
##ᇱ
##ᇲ
##ᇳ
##ᇴ
##ᇵ
##ᇶ
##ᇷ
##ᇸ
##ᇹ
##ᇺ
##ᇻ
##ᇼ
##ᇽ
##ᇾ
##奢
##侈
##冗
##갂
##啡
##뀠
##윥
##吞
##噉
##칱
##ở
##ỉ
##쾻
##壜
##葷
##蠍
##皐
##鞮
##쿸
##묭
##굔
##뭡
##젆
##늕
##윛
##뮺
##맆
##늒
##党
##簪
##蔽
##쫗
##謄
##份
##♬
##┐
##縄
##퓐
##媒
##猴
##잂
##💕
##ӡ
##ǯ
##ҥ
##瑩
##췽
##ẳ
##ẵ
##剋
##畝
##幌
##諧
##˛
##鉗
##뜷
##慣
##☓
##촹
##콱
##픝
##됏
##ệ
##鯨
##鷗
##ɰ
##菱
##쩩
##霹
##简
##Ｕ
##빩
##㈏
##㈐
##磯
##殷
##涅
##냬
##陝
##邂
##逅
##쾍
##𧪚
##款
##叅
##㯋
##吊
##貟
##湛
##販
##屈
##妖
##騒
##暇
##較
##状
##뱆
##켘
##컁
##篁
##☢
##挨
##拶
##炒
##炊
##譬
##
##頰
##횩
##엩
##腩
##奐
##
##∪
##̪
##옽
##Ζ
##鍼
##极
##돝
##걜
##ཏ
##ྩ
##ཐ
##ྫ
##ྦ
##ཉ
##ཤ
##ཟ
##쵹
##귝
##럲
##潞
##靴
##홯
##퍙
##毬
##匙
##볌
##錐
##뎗
##禑
##焰
##핢
##敖
##ỏ
##瀡
##箚
##뱔
##診
##띌
##ϵ
##϶
##㎦
##穂
##隋
##讷
##핃
##姚
##呉
##鬨
##싨
##싢
##싮
##ἄ
##ἱ
##ῇ
##ἶ
##涼
##땁
##뺙
##Ψ
##팉
##隕
##稀
##ὕ
##ὑ
##꿏
##쯘
##튱
##벛
##홱
##戛
##罠
##滸
##亙
##吠
##囁
##喋
##闖
##纪
##剑
##擦
##晃
##涛
##妞
##倩
##贏
##笙
##找
##刘
##苏
##杰
##젴
##콫
##耨
##⁰
##밨
##憺
##謐
##躁
##罵
##⑧
##鹽
##⾦
##鞴
##盜
##藜
##藿
##릏
##솑
##랃
##봊
##횻
##븟
##솩
##嚏
##鋳
##곘
##幫
##滯
##坑
##蒜
##蕖
##آ
##슉
##网
##秊
##橘
##耽
##佉
##鞭
##⊃
##軛
##卡
##氵
##缶
##슿
##☉
##湜
##煜
##녝
##ֻ
##ג
##ע
##循
##迴
##瀲
##鸕
##鶿
##葺
##덛
##猥
##零
##碓
##ὒ
##鍛
##滋
##盪
##혱
##絕
##匱
##隼
##씐
##鹹
##甸
##頣
##탘
##읳
##♀
##礦
##坨
##륫
##Į
##黥
##刖
##蟒
##葭
##徂
##徠
##ぺ
##薔
##釁
##另
##歹
##圧
##菌
##퓬
##핝
##싿
##삳
##昉
##菁
##檐
##盖
##桶
##
##阤
##牂
##玪
##솏
##쪗
##簇
##琯
##题
##补
##查
##项
##统
##试
##办
##卖
##嫖
##颁
##满
##释
##业
##见
##ĭ
##Ј
##좧
##랒
##Ɵ
##圻
##倦
##狹
##麏
##坳
##滙
##浴
##敲
##섥
##幢
##鰈
##쎾
##큣
##츩
##魄
##剝
##轍
##屢
##狃
##厥
##隔
##糧
##簽
##玩
##殲
##竄
##匿
##仗
##塢
##旁
##閫
##竊
##邠
##獦
##滔
##勍
##豺
##恣
##嗟
##烝
##塗
##蟻
##瓴
##嚚
##愬
##蒐
##躋
##梟
##獍
##佇
##慠
##簾
##粮
##巣
##堕
##繩
##抛
##頊
##斎
##篠
##
##ǝ
##켙
##떰
##义
##쳠
##떙
##潢
##愖
##濶
##傑
##贒
##雘
##궡
##Ա
##奋
##实
##谨
##싴
##엲
##싵
##鈑
##숖
##☞
##壹
##툘
##슾
##兌
##쐇
##淙
##峡
##슼
##醇
##ᾷ
##ῄ
##淚
##擲
##댇
##罍
##쳡
##稲
##髡
##獐
##牝
##窒
##愓
##咥
##盥
##顒
##嗑
##眚
##坎
##굦
##뒥
##叶
##弋
##讌
##脃
##隅
##휄
##酌
##疇
##릌
##癒
##젅
##仄
##섵
##蕾
##枘
##앝
##쭘
##쟎
##뿝
##畳
##ֽ
##ֶ
##梣
##疋
##囑
##楷
##仿
##酬
##夙
##蠶
##핲
##₯
##ꡓ
##떘
##뢀
##财
##纛
##釰
##钩
##듹
##澳
##协
##标
##뗌
##끕
##횢
##묺
##붛
##畧
##皝
##狁
##霆
##壕
##恊
##晙
##陟
##繚
##亳
##鼐
##갃
##삜
##黙
##ȵ
##悦
##暉
##벉
##𫢓
##뫁
##칞
##렂
##놄
##섈
##堞
##伟
##섨
##挙
##吸
##蘓
##誡
##滉
##熹
##怡
##潽
##銓
##霸
##郴
##鱣
##鮪
##鰌
##鯢
##繹
##芈
##螴
##蜳
##彛
##藻
##黼
##黻
##灝
##墀
##漙
##訢
##隘
##擥
##澮
##欺
##罔
##潼
##渭
##胤
##譏
##洵
##毁
##딭
##寉
##渦
##阝
##∫
##龙
##엤
##ʉ
##酢
##杅
##暹
##牡
##雉
##厅
##滨
##袒
##휀
##賾
##䕺
##岑
##寮
##ʎ
##맀
##讃
##㞐
##㻇
##冾
##탙
##勺
##帆
##箱
##奘
##섡
##佃
##遜
##泄
##懼
##疽
##娚
##礗
##潘
##隳
##溵
##曼
##礩
##侄
##앜
##苹
##巇
##ໂ
##ອ
##ສ
##ລ
##ໃ
##ວ
##ໄ
##ງ
##ຣ
##ໍ
##ຄ
##ດ
##＿
##ู
##ท
##์
##ฆ
##炬
##둴
##倜
##儻
##췩
##贓
##衫
##쓩
##롲
##婸
##涷
##塊
##ɘ
##ʅ
##兑
##孽
##饮
##鳝
##耗
##伞
##脉
##戳
##撬
##翘
##变
##屄
##謱
##謰
##崽
##蚌
##壳
##跍
##侧
##边
##酽
##估
##谙
##讨
##钓
##没
##耍
##砣
##咋
##净
##裤
##偷
##锅
##啬
##㧯
##𢭃
##𤆵
##𨈓
##𡘧
##嫑
##舶
##옺
##壎
##郫
##县
##篭
##겆
##옭
##坮
##➀
##祧
##纓
##쬘
##℉
##뒈
##鉤
##榦
##穠
##湩
##飴
##躍
##狎
##刮
##獎
##蘩
##閟
##扃
##肰
##噌
##蓝
##鲨
##ೇ
##ಸ
##ಬ
##ು
##ಕ
##ಮ
##ಗ
##ೊ
##ಪ
##ಲ
##짛
##됮
##葱
##蕙
##羣
##杲
##覇
##‪
##‬
##玧
##餠
##ט
##闻
##闲
##荣
##鋎
##艹
##鄂
##沟
##诚
##扰
##队
##枉
##攜
##饌
##兴
##敞
##璇
##嶧
##흭
##샊
##裙
##﹐
##拯
##邰
##莎
##莉
##鎬
##擎
##廖
##葒
##灏
##鴇
##龔
##瑛
##懿
##韵
##仪
##怀
##连
##嫂
##萍
##帅
##伦
##庆
##蔷
##倪
##齐
##宠
##琳
##钮
##鸣
##卢
##谦
##菉
##荳
##间
##跨
##沪
##돰
##疫
##癘
##囹
##圄
##桎
##梏
##掠
##臟
##腫
##諮
##詢
##鑿
##坪
##󰡐
##隍
##紬
##Ĝ
##臚
##򰡕
##렣
##岱
##旃
##줃
##숡
##衲
##쟨
##ϖ
##퉤
##惇
##仅
##鍮
##둟
##駆
##険
##죡
##魑
##魍
##魎
##撥
##絨
##臉
##囂
##誘
##旻
##槐
##咀
##沅
##馗
##芚
##睺
##㶏
##
##
##陪
##苗
##碗
##뱍
##买
##梦
##酱
##裾
##꽦
##瀅
##퀩
##ℕ
##枦
##‏
##谁
##闷
##抒
##贺
##폅
##Ğ
##轨
##设
##궘
##总
##멉
##밫
##価
##콀
##﹣
##纘
##빝
##缚
##곪
##ꥶ
##詰
##芽
##穏
##添
##耐
##銃
##遽
##誇
##検
##摘
##脳
##脅
##鬘
##歴
##捻
##漲
##歓
##該
##膨
##毎
##忩
##쬔
##롐
##沇
##멵
##뙡
##₩
##孺
##禱
##凞
##욿
##﹒
##馥
##甄
##奕
##亿
##롈
##꽛
##勧
##桟
##叙
##蕨
##櫛
##錘
##껙
##徧
##늚
##픨
##샆
##颤
##抖
##늡
##𦆭
##撒
##需
##햠
##舷
##旺
##禧
##璿
##󰠑
##󰠘
##󰠓
##筠
##欒
##壮
##倣
##덣
##겣
##촤
##伻
##󰡒
##驤
##椿
##竭
##쫃
##뻡
##빧
##뻠
##녇
##샏
##팯
##핻
##퇻
##퇸
##뒫
##്
##ി
##்
##ி
##舒
##挴
##孙
##谿
##卦
##戡
##ʣ
##饑
##盍
##粥
##
##犧
##凋
##敝
##묹
##擴
##惕
##忒
##忻
##چ
##跷
##㎗
##壓
##乀
##庀
##麀
##廘
##핧
##炮
##珎
##핓
##坏
##导
##銖
##厘
##錢
##阜
##爬
##蹤
##灼
##峠
##廡
##竇
##燥
##崛
##峭
##洟
##㴐
##▮
##块
##埋
##时
##该
##么
##僊
##▶
##沓
##牀
##啼
##温
##獺
##逑
##轔
##磊
##媄
##痢
##‣
##洌
##ɓ
##ɗ
##调
##剂
##엗
##橃
##巽
##ể
##琶
##絮
##瑀
##栃
##拝
##潟
##馨
##曄
##㎔
##샼
##뚕
##鄙
##倹
##汎
##돎
##拷
##恰
##妓
##媚
##妾
##섷
##頹
##圮
##墑
##誼
##凹
程
∝
핟
넞
빩
ἱ
ǣ
了
樵
飮
ȝ
娜
Ұ

急
腦
├
ᄴ
Ὁ
謝
熒
塡
霸
巾
囯
ɸ
첮
떢
≢
푓
쟘
횬
慎
叔
姥
析
箭
増
鞠
淫
締
呪
溌
紳
丞
税
雌
域
鎧
害
壹
勇
傭
似
쉠
ἅ
뭥
钱
प
븥
Ѥ
Ѩ
Ѭ
团
ý
ᄂ
Ě
Ň
몴
箱
桶
族
濂
맗
咫
縉
濡
往
哭
咏
抽
到
賤
況
ò
撃
尽
ᆖ
ᆜ
ᄼ
ᄾ
苦
虯
₣
왛
嶼
ϝ
ϟ
ϡ
策
⋀
⋁
Ɔ
洋
먾
ﺓ
夾
㚒
푣
겇
횝
⅖
艮
칰
쓿
પ
ન
લ
ખ
Ғ
Ӯ
Ҳ
Ҷ
Ӣ
♆
耳
设
没
话
畫
书
昼
盘
卢
忧
鬧
闹
隻
髮
穀
县
乡
뒴
밨
錬
偽
咎
⋂
∖
律
ญ
ม
ǂ
툐
泛
ᓯ
🄓
췰
툅
獞
僮
겍
฿
찮
녈
求
卐
与
瀉
硫
铉
処
됀
眠
浸
먕
큹
覃
돐
諳
劄
昃
迭
猛
斡
孛
拔
謾
謀
忒
婆
싈
뗼
ү
Һ
嗟
宜
孰
悠
팎
귝
ġ
딀
気
坊
퍈
愚
웳
浅
舒
旧
ẍ
克
졈
듕
雄
凄
蜀
烟
몃
櫓
ɣ
ɦ
ﺎ
Ń
Ὄ
磊
傑
佚
腥
仗
幟
錐
兇
遐
劇
滄
彤
倻
泝
峨
慟
秉
斧
惺
紐
抵
ℂ
ډ
ත
ආ
ඥ
එ
බ
檻
칮
뵉
ћ
ć
လ
င
ဝ
ည
օ
ֆ
Į
ᄃ
ᄯ
ᄻ
퐝
빱
亠
屮
龠

տ
կ
խ
ն
Ŝ
Ê
Û
⠉
⠩
⠛
⠻
싵
紆
ʒ
圜
黄
ʾ
Ѓ
ѓ
ђ
刀
戮
뎡
軌
乫
渾
娶
芸
녑
諾
๕
켱
东
糠
剌
謬
썹
첯
폔
甑
蔡
♃
ǝ
Ǝ
权
䴡
넚
欠
亻
𗴂
个
倍
翊
格
嚮
種
燮
燭
僕
숸
壥
岾
垈
怕
Ό
꾜
蛤
災
汶
燦
뭴
乭
仃
冀
丠
韰
깋
≃
뚼
퐅
亨
ヷ
ヸ
ヹ
ヺ
雁
읭
稻
妖
燎
伝
饑
罷
課
限
♀
쨈
担
챰
鬪
댤
捫
旁
陜
峽
쟐
鉢
ᅅ
ᅂ
漣
齒
朽
放
監
贝
电
뮹
勢
补
떯
渗
컁
璿
싦
Ϛ
椿
쉣
辣
훜
Ἕ
अ
뫂
탣
훽
奧
뱆
卜
丶
갰
乀
乁
갂
騶
虞
脅
홱
檀
揆
뗌
Ϝ
볿
ʌ
ɰ

쉅
昶
岩
혅
Ⱓ
Ⱆ
튭
譚
狄
禰
뒸
굔
땨
젏
毋
疏
贺
檔
弧
밣
圀
ज
म
ब
몯
┏
麒
狛
已
暮
孚
渠
횽
鮎
𝐼
盈
絲
싪
滬
厦
兴
籍
！
＿
￣
〃
＼
ˇ
˘
˙
¸
˛
¿
‽
⁂
％
￠
¤
℉
㎕
㎖
㎗
㏄
㎣
㎤
㎦
㎙
㎚
㎟
㏏
㎉
㏈
㎧
㎨
㎰
㎲
㎳
㎴
㎵
㎶
㎷
㎸
㎹
㎀
㎁
㎂
㎃
㎄
㎺
㎻
㎼
㎽
㎿
㎑
㏀
㏁
㎊
㎋
㎌
㏖
㏅
㎭
㎮
㎯
㏛
㎩
㎪
㎫
㎬
㏝
㏐
㏓
㏃
㏉
㏜
㏆
〓
◁
◀
♧
◈
◐
◑
▒
▤
▥
▧
▦
♨
☏
☜
♬
㉿
㏇
™
㏂
㏘
℡
ª
º
ⓕ
ⓖ
ⓗ
ⓘ
ⓙ
ⓚ
ⓞ
ⓟ
ⓠ
ⓡ
ⓢ
ⓣ
ⓤ
ⓥ
ⓦ
ⓧ
ⓨ
ⓩ
⒥
⒦
⒧
⒨
⒩
⒪
⒫
⒬
⒭
⒮
⒯
⒰
⒱
⒲
⒳
⒴
⒵
⒀
⒁
⒂
０
ⅴ
ⅵ
ⅶ
ⅷ
ⅸ
ⅹ
Ⅷ
⅛
⅝
⅞
⁴
ⁿ
₁
₂
₃
₄
ㅥ
ㅦ
ㅧ
ㅨ
ㅩ
ㅪ
ㅫ
ㅬ
ㅮ
ㅯ
ㅴ
ㅷ
ㅻ
ㆂ
ㆃ
ㆇ
ㆈ
ㆊ
ㆌ
Ｂ
Ｃ
Ｑ
ａ
ｂ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｋ
ｌ
ｎ
ｏ
ｐ
ｑ
ｓ
ｔ
ｕ
ｖ
ｗ
ｘ
ｙ
ｚ
Ħ
Ĳ
Ŀ
Œ
Ŧ
ĳ
ĸ
ŀ
ŧ
ŉ
ぁ
ぃ
ぅ
ぇ
ぉ
ぎ
げ
ず
ぜ
で
び
べ
ぼ
ゃ
ゅ
ょ
ゎ
ァ
ィ
ゥ
ェ
ォ
ズ
ゾ
ヂ
ヅ
ネ
ム
ャ
ュ
ョ
ヨ
ル
ヮ
ヶ
催
遗
関
純
摛
奎
靺
✝
আ
ই
ঈ
উ
ঊ
ঋ
এ
ঐ
ও
ঔ
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঝ
ঞ
ঠ
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
ভ
ম
ৰ
ল
ৱ
শ
ষ
স
হ
ৎ
ং
ঃ
ঁ
Գ
Զ
Է
Ը
Ժ
Ի
Լ
Խ
Ծ
Կ
Ձ
Ճ
Յ
Ն
Շ
Ո
Չ
Ջ
Ռ
Ս
Վ
Տ
Ր
Ց
Ւ
Փ
Օ
Ֆ
ܐ
ܒ
ܓ
ܕ
ܘ
ܙ
ܚ
ܛ
ܝ
ܟ
ܠ
ܡ
ܢ
ܣ
ܥ
ܦ
ܨ
ܩ
ܪ
ܫ
ܬ
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ח
ט
כ
ל
צ
ר
ש
ㄆ
ㄇ
ㄈ
ㄉ
ㄊ
ㄋ
ㄌ
ㄍ
ㄎ
ㄏ
ㄐ
ㄑ
ㄒ
ㄓ
ㄔ
ㄕ
ㄖ
ㄗ
ㄘ
ㄙ
ㄚ
ㄛ
ㄜ
ㄝ
ㄞ
ㄟ
ㄠ
ㄡ
ㄢ
ㄣ
ㄤ
ㄥ
ㄦ
ㄧ
ㄨ
ㄩ
ㄭ
ᚁ
ᚂ
ᚃ
ᚄ
ᚅ
ᚆ
ᚇ
ᚈ
ᚉ
ᚊ
ᚋ
ᚌ
ᚍ
ᚎ
ᚏ
ᚐ
ᚑ
ᚒ
ᚓ
ᚔ
ᚕ
ᚖ
ᚗ
ᚘ
ᚙ
ᚚ
᚛
᚜
ሀ
ለ
ሐ
ሠ
ረ
ሰ
ቀ
ኀ
አ
ወ
ዐ
የ
ገ
ጠ
ጰ
ጸ
ፀ
ፈ
ፐ
퐷
告
샇
兢
蘊
ἥ
繪
勾
₯
祀
붔
蝦
蕃
셖
묾
付
苻
앹
딈
녤
鉅
質
윟
Ő
索
뫔
凱
닺
섁
蝶
붴
Ἔ
淋
蜃
炎
件
刪
姑
觸
鵲
浣
呼
昨
筯
纓
憶
隣
柒
朼
慕
刹
歎
瞻
辯
頌
丘
懺
㑳
棲
敵
樗
웟
Ή
穠
剖
笠
峯
樊
残
ɛ
荷
곹
쐼
핱
씸
몪
准
猿
깓
쎔
쏸
쉉
慵
当
雅
浊
红
꼅
ཝ
雖
廢
効
邕
漓
擅
樣
幅
鉤
米
拂
彩
灞
옺
쏩
恕
黨
ଟ
읅
칲
札
沼
턔
巖
拓
셨
큅
令
姸
ǎ
Ἤ
溝
웆
掛
含
惻
遏
张
粤
돟
츩
钜
幣
湛
忻
岢
勺
襟
Ǟ
Ḑ
Ļ
Ņ
Ȯ
Ȱ
Ȭ
Ț
뭋
紹
級
換
삠
达
遙
疊
層
羽
割
断
밫
幌
괕
郞
캰
甚
将
駿
厳
翔
鎮
征
짇
톼
젇
멂
抑
温
凉
즞
兎
뵛
港
閥
昇
싰
皓
̆
ɔ
涼
苗
껜
Ư
毫
偰
難
ผ
ห
เ
ถ
긜
퐈
帥
仐
剛
批
賦
넑
둉
싡
煙
丸
蠻
춧
둴
탖
긾
릐
蔿
삡
흗
誠
溫
莘
왝
ᚷ
ᚲ
榴
皮
곷
浄
兄
妾
潘
観
摩
ٍ
囚
ḍ
እ
ብ
ዕ
ት
ጽ
ኰ
ዉ
ና
ል
ኒ
ሕ
ى
均
깩
郯
ì
ད
㄰
ᄐ
ᄠ
ᄰ
ᅠ
ᅰ
ᆀ
ᆐ
ᆠ
ᆰ
ᇀ
ᇐ
ᇠ

埕
埔
嘆
梓
仔
激
喝
咖
杙
殺
矯
댗
뻤
Ἡ
앴
궨
썅
點
喚
圭
緜
ʔ
숳
팯
佩
뙈
裕
둰
봣
삻
팑
궷
놧
췡
髪
Ӷ
ӷ
ў
ή
艸
ҥ
Ǯ
Ҥ
Ӈ
ӈ
꿏
얠
息
祥
Ằ
Ắ
Ẳ
Ẵ
Ặ
這
뚠
ҳ
潢
뻰
♯

貯
棄
髡
‏
惰
效
쨀
꺠
깖
닞
ŗ
팦
憘
Ƶ
ƶ
低
뜹
쟬
쥑
믐
僑
봊
큥
맆
ỹ
흝
暁
採
⊲
쿙
Џ
弾
摺
붏
ὀ
ὧ
点
逗
妟
奻
姦
鉬
趾
嬌
獺
떪
쟇
쇰
얫
➜
弼
彼
킽
엳
혯
먗
걜
ས
འ
ར
ག
ཕ
쑴
켭
ཆ
ན
텦
🐖
押
⫶
旨
벹
替
붘
系
買
쫗
蛟
健
ã
됏
邵
旄
뻇
禹
泮
Ὑ
ὡ
遷
牌
煬
뜁
얭
悔
쵯
緋
詐
飼
膽
貫
吹
핦
衝
逆
陆
峰
蜜
拍
杭
魔
刁
庄
热
爺
齐
寻
韦
铜
汉
곲
趣
々
텨
싲
閣
奢
魅
裏
홪
땍
衰
頑
⊃
髙
寝
奈
匂
ὕ
쟃
몄
⊇
좍
払
킈
隅
边
应
这
过
섻
☊
☋
쩝
녙
쟆
構
楢
鋤
됢
猥
躬
恆
☌
☍
靠
踏
認
퍁
芒
썪
죵
덯
뱓
究
誕
ẞ
뜼
뻿
갛
폳
륱
培
灤
촣
읠
蝠
蒹
쒸
뜽
⌈
Ⓕ
坪
맠
릫
嬪
愍
冏
祠
ٔ
졷
籠
脚
塑
𝒩
릎
鳩
掌
湜
关
ᄄ
봥
距
祐
섧
妹
딲
研
빎
웤
樞
鷹
僉
矣
粘
秒
抄
炒
궅
聽
戀
雷
変
畛
鍵
候
撥
讲
实
멪
裝
薦
納
儁
館
傅
操
蚕
豪
죨
癭
띅
梦
튿
獄
裸
喆
湾
廟
約
‐
흼
뫙
朋
需
履
否
蠱
噬
賁
剥
頤
겂
뮴
굠
丼
総
걘
累
酌
算
例
倂
援
確
ґ
훝
犀
쎘
潤
닸
뇍
募
宰
깄
輟
鍮
稷
旦
〝
闕
凌
杏
擬
쥤
恨
猪
植
炳
솨
뷀
獫
宵
匈
崩
强
즛
睡
盆
蔭
宦
搜
綿
笁
撞
Ẓ
뗑
폏
叶
늴
꽛
峻
콭
╲
乌
棚
肇
➄
竟
舜
迂
瑲
琢
嵌
鍍
勃
隊
側
뒵
佃
訔
鉛
稿
ໂ
ວ
ນ
ະ
Ϸ
พ
บ
뚬
씉
鷲
諺
멏
秀
琪
恐
揺
響
決
⇐
尸
귿
濯
雙
吐
읫
윛
둣
뚸
굑
尤
샞
젙
蘩
番
畨
닽
쐇
訶
冷
빋
蓝
ಫ
ರ
첀
違
얨
薩
됮
仅
芦
⌒
振
晦
륏
喉
쓘
짥
櫃
븍
톹
釘
聯
瀑
紺
擇
預
營
鬼
巴
붊
雕
函
面
刘
뇔
鑄
撸
⚬
젗
附
㉠
㉡
쬬
앖
蜷
佳
芥
渚
凶
実
烈
⊨
篠
狙
学
⓺
脈
傷
伺
瑪
淡
吃
絨
忘
彎
栢
琳
變
抱
積
閑
⊻
聳
莞
밚
ة
蔵
눋
뱜
궝
ʂ
렃
븜
↦
☃
浜
亚
榆
季
꼮
춭
뇸
船
圳
벘
뻩
Ⅎ
宙
뺵
弛
륩
ſ
閻
壇
衛
頒
剝
몀
껙
甁
硬
眈
뇬
렵
힡
滋
箋
벏
軒
来
済
対
応
悟
낲
存
排
孺
炯
柄
푿
핬
섟
낣
ต
ត
医
殻
濱
述
鍊
借
헸
產
休
盡
抖
襲
被
녁
渣
庵
幀
涅
毘
輝
撈
냣
接
垂
曲
醒
稀
試
準
霹
靜
閉
寡
涵
赵
ゟ
탶
멬
匡
駕
狐
狗
렗
濁
範
既
霊
帰
짎
硐
ɖ
ɭ
酸
項
柱
綬
琵
袍
紗
靴
鈒
尉
娱
忿
菅
⼚
⼥
⾡
⽊
☁
場
卯
描
翌
뷋
廳
敢
浩
藏
猗
則
煩
轝
慨
葬
檜
茅
￼
